{"Dokument":{"Name":"Hessen-Marburg - Württemberg","In Bearbeitung":"Ja","Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"-","Literatur":"-","Kommentar":"Der Vertrag selbst ist durch Überschriften in Artikel geteilt."},"main":{"Name":"Ehevertrag Hessen-Marburg - Württemberg 1563","Zuletzt geändert":"2021-08 KZ"},"Bräutigam":{"Bräutigam Name, Titel":"Ludwig IV. von Hessen-Marburg, Landgraf","Bräutigam Geburtsjahr":"1537-00-00","Bräutigam Sterbejahr":"1604-00-00","Bräutigam Dynastie":"Hessen (Marburg)","Bräutigam Konfession":"Evangelisch-Lutherisch","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119021854"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Hessen-Marburg","Vertragspartner Braut":"Württemberg","Datum Vertragsschließung":"1563-05-10","Ort Vertragsschließung":"Stuttgart","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Braut":{"Braut Name, Titel":"Hedwig von Württemberg","Braut Geburtsjahr":"1547-00-00","Braut Sterbejahr":"1590-00-00","Braut Dynastie":"Württemberg","Braut Konfession":"Evangelisch-Lutherisch","Braut GND":"http:\/\/d-nb.info\/gnd\/104351225"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Philipp von Hessen, Landgraf","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Dynastie":"Hessen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/11859382X"},"Akteur Braut":{"Akteur Braut Name, Titel":"Christoph von Württemberg, Herzog","Akteur Braut Verhältnis zu Braut":"Vater","Akteur Braut Dynastie":"Württemberg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/100089003"},"Vertragstext":{"Vertragssprache Archivexemplar":"Deutsch","Archivexemplar":"Hessisches Staatsarchiv Marburg Urk. 3 Nr. 119","Vertragsinhalt":"Artikel 1: \nEhe wird beschlossen.\n\nArtikel 2:\nMitgift von 32.000 Gulden, den Gulden zu 15 Bazen oder 60 Kreuzern gerechnet.\nHedwig soll dazu mit Kleidern, Kleinater (Kleinodien), Schmuck, Silbergeschirr u.a. ausgestattet werden.\n\nArtikel 3:\nHedwig soll auf württembergisches Erbe verzichten.\n\nArtikel 4:\nWiderlage von 32.000 Gulden, davon 3.200 Gulden jährlich\n\nArtikel 5:\nHedwig bekommt Schloss, Tal und Amt Eppstein mit allen zugehörigen Ländereien und Rechten zugesprochen.\n\nArtikel 6:\nHedwig soll nichts von den Wittumsländereien veräußern und die Wälder nicht durch übermäßigen Holzverkauf verwüsten.\n\nArtikel 7:\nAmtsleute des Wittums Eppstein sollen Hedwig einen Eid schwören.\n\nArtikel 8: \nUntertanen sollen nach Ludwigs Tod und nach Erlegung des Heiratsgutes Hedwig treu ergeben sein.\n\nArtikel 9:\nHedwig soll von Schulden, die auf dem Wittum lasten könnten, entbunden sein.\n\nArtikel 10:\nDie Untertanen sollen bei ihren geistlichen und weltlichen Freiheiten belassen werden.\nPhilipp behält sich vor das Amt Eppstein öffnen zu lassen, aber dann auf seine Kosten.\nSollte das Wittum kriegerisch verheert werden, soll Hedwig einen Vergleich erhalten.\n\nArtikel 11:\nHedwig und ihr Wittum stehen unter Schutz und Schirm von Philipp und dessen Nachfolgern.\n\nArtikel 12:\nHedwig darf das Wittum niemandem öffnen oder übergeben ohne das Wissen der Landgrafen. Sie ist außerdem dazu verpflichtet das Wittum Instand zu halten.\n\nArtikel 13:\nSollte das Wittumsamt nicht die 3.200 Gulden jährlich erbingen, so soll die Differenz aus anderen Ländereien erbracht werden.\n\nArtikel 14:\nSollte Ludwig sterben, aber minderjährige Leibeserben existieren, so sollen diese einen Vormund erhalten und Hedwig ihr Wittum beziehen.\nHedwig darf Kleider, Kleinodien, Schmuck und Silbergeschirr, welches sie zur Hochzeit oder danach bekommen hat, behalten.\nAuf dem Wittumssitz soll ein Einjahresvorrat gelagert werden. Sollte dieser Vorrat aus dem Amt selbst nicht erbracht werden können, soll er aus anderen Ämtern aufgestockt werden.\nDasselbe gilt für den Hausrat.\nNötige Baumaßnahmen am Wittumssitz übernimmt der Landgraf, oder Hedwig erhält eine Geldsumme, mit der sie sich selbst darum kümmern kann.\n\nArtikel 15:\nSollte Ludwig sterben und der Wittumssitz noch nicht fertiggestellt sein, soll Hedwig solange im fürstlichen Hoflager leben.\n\nArtikel 16:\nSollte Hedwig wieder heiraten, soll sie das Wittum verlassen, bekommt 32.000 Gulden und statt der 32.000 Widerlage 1.600 Gulden jährlich ihr Leben lang.\nNach ihrem Tod geht das Geld an die Leibeserben.\n\nArtikel 17:\nSollte Hedwig mit dem anderen Ehemann auch Kinder haben, sollen die 32.000 Gulden auf die Kinder aufgeteilt werden.\n\nArtikel 18:\nSollten Ludwig und Hedwig ohne Kinder sterben, geht die Mitgift zurück an Christoph und die Widerlage an Philipp.\n\nArtikel 19:\nWenn Hedwig stirbt, soll ihr Besitz (was sie in die Ehe mitgebracht hat oder als Gewinn aus ihrem Wittum erwirtschaftet hat) an ihre rechtmäßigen Erben gehen. Was darüberhinaus noch vorhanden sein sollte, soll in drei Teile geteilt werden. Ludwigs Erben erhalten zwei Teile und Hedwigs Erben den dritten Teil.\n\nArtikel 20:\nDas Wittum soll als Pfand für die 32.000 Gulden Mitgift dienen, bis diese zurückbezahlt sind. Solange sollen die Untertanen von Eppstein Christoph treu ergeben sein. Dieser darf aus dem Wittum jedoch nichts wegnehmen oder entwenden.\n\nArtikel 21:\nSollte Hedwig ohne Kinder sterben, darf Ludwig die Mitgift behalten. Nach seinem Tod geht sie an Hedwigs Erben zurück.\n\nArtikel 22:\nHedwig soll mit Verschuldung von Philipp oder Ludwig nichts zu tun haben.\n\nArtikel 23:\nSollte Hedwig nach Bezug des Wittums Schulden gemacht haben, müssen ihre Erben dafür aufkommen.\n\nArtikel 24:\nMorgengabe von 6.000 Gulden, davon erhält Hedwig 300 Gulden jährlich. Hedwig bekommt auch Brief und Siegel der Stadt Butzbach.\nHedwig kann nach Senatus Consultum Velleianum darüber verfügen.\n\nArtikel 25:\nSollte Hedwig ohne Leibeserben sterben, geht die Morgengabe an Philipp zurück.\n\nArtikel 26:\nRegelung zur Zahlung der Morgengabe.\n\nArtikel 27:\nSollte einer der Eheleute nach dem Beischlaf sterben, tritt die vertragliche Regelung in Kraft.\nSollte einer der Eheleute vor dem Beischlaf sterben, ist der Vertrag ungültig.\n\nArtikel 28:\nDie Ehe wird noch einmal bestätigt und beglaubigt.","erbrechtliche Regelungen":"Artikel 3:\nHedwig soll auf das württembergische Erbe verzichten.\n\nArtikel 19: \nWenn Hedwig stirbt, soll ihr Besitz (was sie in die Ehe mitgebracht hat oder als Gewinn aus ihrem Wittum erwirtschaftet hat) an ihre rechtmäßigen Erben gehen. Was darüberhinaus noch vorhanden sein sollte, soll in drei Teile geteilt werden. Ludwigs Erben erhalten zwei Teile und Hedwigs Erben den dritten Teil. \n\nArtikel 21: \nSollte Hedwig ohne Kinder sterben, darf Ludwig die Mitgift behalten. Nach seinem Tod geht sie an Hedwigs Erben zurück. \n\nArtikel 23: \nSollte Hedwig nach Bezug des Wittums Schulden gemacht haben, müssen ihre Erben dafür aufkommen. ","Digitalisat Archivexemplar":"-","Drucknachweis":"-","Vertragssprache Druck":"-","Digitalisat Druck":"-","konfessionelle Regelungen":"Artikel 10:\nDie Untertanen sollen bei ihren geistlichen und weltlichen Freiheiten belassen werden.","Regelungen über Thronfolge und Regentschaft":""}}}