{"Dokument":{"Name":"Österreich - Spanien","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Österreich - Spanien 1628","Zuletzt geändert":"2020-10 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Österreich","Vertragspartner Braut":"Spanien","Datum Vertragsschließung":"1628-09-03","Ort Vertragsschließung":"Madrid","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Ferdinand III., König von Böhmen und Ungarn, Erzherzog von Österreich","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118532529","Bräutigam Geburtsjahr":"1608-00-00","Bräutigam Sterbejahr":"1657-00-00","Bräutigam Dynastie":"Habsburg (Österreich)","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Maria Anna von Spanien","Braut GND":"http:\/\/d-nb.info\/gnd\/120186845","Braut Geburtsjahr":"1606-00-00","Braut Sterbejahr":"1646-00-00","Braut Dynastie":"Habsburg (Spanien)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Ferdinand II., Kaiser, Erzherzog von Österreich","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118532510","Akteur Bräutigam Dynastie":"Habsburg (Österreich)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Philipp IV., König von Spanien","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118593870","Akteur Braut Dynastie":"Habsburg (Spanien)","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"AT-OeStA\/HHStA, UR FUK 1620\/1,2","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. V:2, S. 554-556 ","Vertragssprache Druck":"Spanisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1263086r\/f552","Vertragsinhalt":"Präambel (S. 554): Papst erteilt Dispens für Eheschließung, Ernennung der Verhandler\r\n\r\nArtikel 1 (S. 554): Bräutigam wird zum künftigen Nachfolger seines Vaters, Kaiser Ferdinand II., als König von Böhmen und Ungarn ernannt\r\n\r\nArtikel 2 (S. 555): Bräutigam und Braut werden zu Königen von Böhmen und Ungarn ernannt, üben aber keine Herrschaft aus, solange Kaiser Ferdinand II. lebt\r\n\r\nArtikel 3 (S. 555): König von Spanien garantiert Einhaltung von Artikel 2 durch Bräutigam\r\n\r\nArtikel 4 (S. 555): der Kaiser stellt Bräutigam die Mittel zur Hofhaltung zur Verfügung\r\n\r\nArtikel 4 (S. 555): Braut erhält Mitgift im Wert von 500.000 Gold-Escudos, Zahlung geregelt; Mitgift in Form von Renten aus spanischen und italienischen Besitzungen der spanischen Krone\r\n\r\nArtikel 5 (S. 555): aus der Mitgift erzielte Einkünfte sollen Braut dauerhaft zur  Verfügung stehen, auch wenn die Ehe aufgelöst wird, unabhängig davon, ob aus Ehe Kinder hervorgehen oder nicht; wenn die Ehe endet (vermutlich  auf Tod des Bräutigams bezogen), hat  die Braut Anspruch auf Rückgabe der Mitgift \r\n\r\nArtikel 6 (S. 555): falls die Braut den Bräutigam überlebt, erhält sie die Mitgift und alle Fahrhabe, außer Gegenständen (Juwelen etc.) im Besitz des Hauses Österreich; Witwenversorgung geregelt: jährliche kaiserliche Zahlung von 24.000 Escudos oder 36.000 Florin zugesichert\r\n\r\nArtikel 7 (S. 555): wenn Ehe endet, hat Braut Anspruch auf festgelegte Witwenversorgung, auch bei Wiederheirat \r\n\r\nArtikel 8 (S. 555): der Witwe ist freigestellt, nach Spanien zurückzukehren, wenn sie in Österreich oder im Heiligen Römischen Reich bleibt, steht ihr standesgemäßer Wohnsitz zu \r\n\r\nArtikel 9 (S. 555): kaiserliche Gabe von Brautjuwelen zugesichert; kaiserlicher Beitrag zur Haushaltung der Braut zugesichert: jährlich 30.000 Florin; Besitzanspruch und Verfügungsrecht der Braut an Mitgift bestätigt; Braut darf Mitgift testamentarisch vererben; falls Kinder aus der Ehe mit Ferdinand vorhanden, steht ihnen die Hälfte der Mitgift und vom Kaiser geschenkten Juwelen zu; ; gegen Erhalt der Mitgift verzichten Braut, Bräutigam und ihre Nachkommen auf Rechte, Besitz- und Sukzessionansprüche in den Ländern der spanischen Krone; falls spanischer König und alle Nachkommen aussterben, erlangt Braut die Rechte und Ansprüche zurück\r\n\r\nArtikel 10 (S. 555): Braut hat Auszahlung der Mitgift und Rechtsverzicht nach Hochzeit schriftlich und durch Eid zu bestätigen, mit ausdrücklicher Zustimmung des Bräutigams\r\n\r\nArtikel 11 (S. 556): wie bei Ehevertrag zwischen Anna von Österreich und Ludwig XIII. von Frankreich (1612) sind die Braut und alle ihre Nachfahren von Sukzession in Spanien ausgeschlossen, Ausnahmen geregelt\r\n\r\nArtikel 12 (S. 556): wechselseitig Einhaltung zugesichert\r\n\r\nArtikel 13 (S. 556): Zeugen benannt","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 9 (S. 555): [...] Braut darf Mitgift testamentarisch vererben; falls Kinder aus der Ehe mit Ferdinand vorhanden, steht ihnen die Hälfte der Mitgift und vom Kaiser geschenkten Juwelen zu; gegen Erhalt der Mitgift verzichten Braut, Bräutigam und ihre Nachkommen auf Rechte, Besitz- und Sukzessionansprüche in den Ländern der spanischen Krone; falls spanischer König und alle Nachkommen aussterben, erlangt Braut die Rechte und Ansprüche zurück\r\n\r\n\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 11: Bezug zu Ehevertrag Frankreich - Spanien 1612","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Präambel (S. 544): Papst erteilt Dispens für Eheschließung","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"In den Artikel 5 und 7 sind Regelungen bezeüglich des Endes (Auflösung) der Ehe enthalten; gemeint ist damit vermutlich das Ende der Ehe durch den Tod des Bräutigams, nicht durch eine Ehescheidung. \r\n\r\nKeine Nummerierung der Artikel im Original.","Literatur":"-"}}}