{"Dokument":{"Name":"Münsterberg-Oels - Sachsen-Altenburg (Nebenlinie)","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Münsterberg-Oels - Sachsen-Altenburg 1618 (Nebenlinie)","Zuletzt geändert":"2021-04 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Münsterberg-Oels","Vertragspartner Braut":"Sachsen-Altenburg","Datum Vertragsschließung":"1618-06-03","Ort Vertragsschließung":"Altenburg","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Karl Friedrich, Herzog von Münsterberg-Oels","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/120182955","Bräutigam Geburtsjahr":"1593-00-00","Bräutigam Sterbejahr":"1647-00-00","Bräutigam Dynastie":"Münsterberg-Oels","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Anna Sophia von Sachsen-Altenburg","Braut GND":"http:\/\/d-nb.info\/gnd\/120182998","Braut Geburtsjahr":"1598-00-00","Braut Sterbejahr":"1641-00-00","Braut Dynastie":"Sachsen-Altenburg","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Karl Friedrich, Herzog von Münsterberg-Oels","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/120182955","Akteur Bräutigam Dynastie":"Münsterberg-Oels","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Johann Philipp, Herzog von Sachsen-Altenburg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/102109176","Akteur Braut Dynastie":"Sachsen-Altenburg","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. V:2, S. 317-321","Vertragssprache Druck":"Deutsch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1263086r\/f327.item","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart, Beilager in Oels vereinbart, auf Kosten von Herzog Karl Friedrich, angemessener Unterhalt der Braut zugesichert, Ausübung der Augsburgische Konfession zugesichert, im Fall des vorzeitigen Todes Karl Friedrichs hat Anna Sophia das Recht, auf Kosten seiner Erben einen lutherischen Prediger anzustellen, eventuelle Kinder aus der Ehe sollen lutherisch erzogen werden\r\n\r\nArtikel 2: Mitgift in Höhe von 20.000 Gulden festgelegt, Zahlung geregelt, Brautschatz geregelt, Morgengabe festgelegt: Schmuck im Wert von 3.000 Gulden, weitere 3.000 Gulden als Geldgeschenk, Zusicherung jährlicher Zahlung von 150 Gulden, Besitz- und Nutzungsrecht daran geregelt\r\n\r\nArtikel 3: Handgeld Anna Sophias während der Ehe geregelt, als jährliche Zahlung, die beim Tod Karl Friedrichs endet\r\n\r\nArtikel 4: Rückfall und ggf. Ablösung der Morgengabe im Fall des Todes von Anna Sophia geregelt\r\nArtikel 5: Gegengeld bzw. Widerlage in Höhe von 20.000 Gulden zugesichert, Nutzungsrecht Anna Sophias an ausgewiesenen Gütern Karl Friedrichs geregelt (als Leibgedinge- bzw. Witwengüter), sodass sie ein jährliches Einkommen von 4.150 Gulden erzielt, Ausschluss Anna Sophies von der Haftung für eventuelle Schulden ihres Ehemanns festgelegt\r\n\r\nArtikel 6: falls die in Artikel 5 genannte Summe aus den ausgewiesenen Gütern nicht erzielt werden kann, sind Karl Friedrich oder seine Nachkommen zur Ergänzung und Kompensation verpflichtet, bei Verlust des Witwensitzes ist angemessener Ersatz zu stellen\r\n\r\nArtikel 7: Hoheits- und Steuerrechte auf Anna Sophias Kammer- und Witwengütern geregelt\r\n\r\nArtikel 8: Anna Sophias Recht auf Verleihung und Besetzung von Ämtern auf ihren Witwengütern geregelt, eingesetzte Pfarrherren auf Augsburger Konfession verpflichtet, Lebensmittelversorgung ihres Haushalts geregelt\r\n\r\nArtikel 9: Nutzung der Witwengüter ab Karl Friedrichs Tod zugestanden\r\n\r\nArtikel 10: Verpflichtung der Erben Karl Friedrichs auf Schutz und Schirm der Witwengüter\r\n\r\nArtikel 11: Huldigung und Anerkennung Anna Sophias als Obrigkeit durch Adel und Untertanen auf den Witwengütern geregelt\r\n\r\nArtikel 12-13: Ausstattung und Versorgung des Witwensitzes durch die Erben Karl Friedrichs geregelt\r\n\r\nArtikel 14: Nutzungsrechte der Witwe geregelt\r\n\r\nArtikel 15-16: Anna Sophia von Haftung für während der Ehe entstandene Schulden Karl Friedrichs ausgenommen, im Gegenzug stellt sie nach seinem Tod keine Forderungen an seinem Besitz über die zugewiesenen Witwengüter hinaus\r\n\r\nArtikel 16: über die zugewiesenen Witwengüter hinausgehende Verschreibungen Karl Friedrichs dürfen Anna Sophia nach seinem Tod nicht verweigert werden\r\n\r\nArtikel 17: Ausstattung des Witwensitzes mit Silbergeschirr geregelt \r\n\r\nArtikel 18: Erbverzicht Anna Sophias an väterlichem und mütterlichem Erbe im Gegenzug für Mitgift geregelt\r\n\r\nArtikel 19: bei Tod Anna Sophias vor Karl Friedrich: falls keine Leibeserben vorhanden, erhält er das Recht auf lebenslange Nutzung der Mitgift; nach dessen Tod: Vererbung ihres mobilen Besitzes und der Mitgift an Johann Philipp von Sachsen-Altenburg oder die Erben Karl Friedrichs geregelt\r\n\r\nArtikel 20: Sicherheiten für Johann Philipps Erbansprüche geregelt\r\n\r\nArtikel 21: bei Tod Karl Friedrichs: Ansprüche Anna Sophias auf lebenslange Nutzung des Witwenguts und auf dessen Schutz geregelt\r\n\r\nArtikel 22: im Fall von Anna Sophias Wiederverheiratung nach Karl Friedrichs Tod: Ablösung des Witwenguts durch seine Erben geregelt, Besitzrechte an ihrem mobilen Besitz bleiben bestehen\r\n\r\nArtikel 23-24: Verzinsung der Widerlage und Morgengabe geregelt\r\n\r\nArtikel 25: Inventar und gemeinsamer Besitz der Hochzeitsgeschenke geregelt \r\nArtikel 26: Vererbung des Besitzes der Eheleute beim Fehlen von gemeinsamen Kindern und Fehlen besonderer testamentarischer Regelungen geregelt \r\n\r\nArtikel 27-28: Anna Sophia nicht für während der Ehe entstandene Schulden haftbar, wenn sie sich hingegen im Witwenstand verschuldet, sind Karl Friedrichs Erben von Schuldenhaftung ausgenommen \r\n\r\nArtikel 29: Aufteilung des Nachlasses Anna Sophias auf Kinder aus der Ehe mit Karl Friedrich und eventuelle Kinder aus einer nachfolgenden Ehe geregelt \r\n\r\nArtikel 30: bei Tod Anna Sophias nach dem Beilager aber vor der Auszahlung der Mitgift: volle Gültigkeit der wechselseitigen Zahlungsverpflichtungen der Vertragsparteien \r\n\r\nArtikel 31: wechselseitige persönliche Ehezusage zwischen Karl Friedrich und Anna Sophia bekundet\r\n\r\nArtikel 32: bei Tod eines der Ehepartner vor dem Beilager: Aufhebung des Vertrags geregelt\r\n\r\nArtikel 33: wechselseitige Einhaltung zugesichert\r\n\t\r\nArtikel 34: Beurkundung geregelt\r\n\r\nArtikel 35: Zustimmung von Herzog Heinrich Wenzel von Münsterberg bekundet\r\n\r\nAnhang: umfangreiche fürstlich-münsterbergische Wittumsverschreibung","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"Artikel 1: [...] im Fall des vorzeitigen Todes Karl Friedrichs hat Anna Sophia das Recht, auf Kosten seiner Erben einen lutherischen Prediger anzustellen, eventuelle Kinder aus der Ehe sollen lutherisch erzogen werden\r\n\r\nArtikel 8: Anna Sophias Recht auf Verleihung und Besetzung von Ämtern auf ihren Witwengütern geregelt, eingesetzte Pfarrherren auf Augsburger Konfession verpflichtet [...]","erbrechtliche Regelungen":"Artikel 18: Erbverzicht Anna Sophias an väterlichem und mütterlichem Erbe im Gegenzug für Mitgift geregelt\r\n\r\nArtikel 19: bei Tod Anna Sophias vor Karl Friedrich: falls keine Leibeserben vorhanden, erhält er das Recht auf lebenslange Nutzung der Mitgift; nach dessen Tod: Vererbung ihres mobilen Besitzes und der Mitgift an Johann Philipp von Sachsen-Altenburg oder die Erben Karl Friedrichs geregelt\r\n\r\nArtikel 20: Sicherheiten für Johann Philipps Erbansprüche geregelt\r\n\r\nArtikel 26: Vererbung des Besitzes der Eheleute beim Fehlen von gemeinsamen Kindern und Fehlen besonderer testamentarischer Regelungen geregelt "},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Anhang: umfangreiche fürstlich-münsterbergische Wittumsverschreibung","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Karl Friedrich: letzter Herzog von Münsterberg-Oels, 1618 nur 1 weiterer Bruder lebendig - vermittelt durch Kurfürst Johann Georg I. von Sachsen, als Vormund für Johann Philipp von Sachsen-Altenburg, gegen den Widerstand von Anna Sophias Mutter.\r\n\r\nVertrag selbst ist nicht in Artikel unterteilt","Literatur":"Knöfel 2009, S. 297, 300 f."}}}