{"Dokument":{"Name":"Bayern - Polen","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Bayern - Polen 1694","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Bayern","Vertragspartner Braut":"Polen","Datum Vertragsschließung":"1694-05-19","Ort Vertragsschließung":"Zolkiew","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Maximilian II. Emanuel, Kurfürst von Bayern","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/11857941X","Bräutigam Geburtsjahr":"1662-00-00","Bräutigam Sterbejahr":"1726-00-00","Bräutigam Dynastie":"Wittelsbach (Bayern)","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Therese Kunigunde von Polen","Braut GND":"http:\/\/d-nb.info\/gnd\/119164051","Braut Geburtsjahr":"1676-00-00","Braut Sterbejahr":"1730-00-00","Braut Dynastie":"Sobieski","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Maximilian II. Emanuel, Kurfürst von Bayern","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/11857941X","Akteur Bräutigam Dynastie":"Wittelsbach (Bayern)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Johann III., König von Polen (Jan)","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118557769","Akteur Braut Dynastie":"Sobieski","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"CTS 20, S. 371-377","Vertragssprache Druck":"Lateinisch","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – auf Anraten von bayerischen Ständen und Untertanen, zur Stärkung der Nachfolge im kurfürstlichen Haus nach dem Tod von erster Ehefrau: Absicht von Bräutigam zu zweiter Eheschließung bekundet – Hinwendung des Bräutigams zum königlichen Haus Polen bekundet: zum heilsamen Nutzen der christlichen Sache, zur ewigen Ehre für den Bräutigam, aus Rücksicht auf die polnischen Verbindungen zum Kaisertum, zur Erneuerung der Bande nach Polen, aus Rücksicht auf die Abstammung des polnischen Hauses von den Piasten, auf seine jahrhundertelangen Verdienste und Siege für die Christenheit, auf die Siege des Brautvaters und auf die hohe Abstammung der Brautmutter: Brautwerbung bekundet – Einwilligung von Brautvater mit Zustimmung von Brautmutter und Braut, Ernennung von Verhandlern und Vertragsabschluss bekundet: zu Glück und Freude der Christenheit, zu Ehren Gottes, zu Zierde und Nutzen beider fürstlicher Häuser, für die Unsterblichkeit des polnischen Staates (371 – 373)\r\n\r\n1 – Mitgift festgelegt, Aussteuer geregelt: mütterliches Erbe der Braut geregelt, im Gegenzug für Erbverzicht der Braut auf väterliches Erbe\r\n\r\n2 – Widerlage und Witwengüter festgelegt: Nutzungsrechte geregelt, Herrschaftsrechte ausgenommen, Besichtigung und ggf. Nachbesserung zugesichert\r\n\r\n3 – Morgengabe geregelt: nach Ermessen des Bräutigams\r\n\r\n4 – nach Tod von Bräutigam: Auszahlung von Mitgift, Aussteuer und Zugewinn an Braut geregelt, Witweneinkünfte geregelt, freie Wahl von Wohnsitz zugesichert - Witwensitz geregelt: Ausstattung geregelt – Unterhalt für Braut und ihren Hofstaat während der Ehe geregelt\r\n\r\n5 – nach Tod der Braut: Vererbung von Nachlass an Kinder geregelt – nach Tod der Braut ohne Kinder: Nutzung von Mitgift und Aussteuer durch Bräutigam auf Lebenszeit, danach Rückfall geregelt\r\n\r\n[6] – bei Tod von Braut oder Bräutigam vor Eheschließung: Nichtigkeit des Vertrags vereinbart (377)\r\n\r\n[Esch] – Einhaltung zugesichert, Ratifikation und Übergabe von Erbverzichtsurkunde geregelt (377)","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Mitgift festgelegt, Aussteuer geregelt: im Gegenzug für Erbverzicht der Braut auf väterliches Erbe - 1\r\n\r\nnach Tod der Braut: Vererbung von Nachlass an Kinder geregelt - 5\r\n\r\nEinhaltung zugesichert, Ratifikation und Übergabe von Erbverzichtsurkunde geregelt - Esch"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Anraten von bayerischen Ständen und Untertanen zu Eheschließung erwähnt - Prä","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation und Übergabe von Erbverzichtsurkunde geregelt - Esch","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"-","Literatur":"-"}}}