{"Dokument":{"Name":"Sachsen-Weimar - Württemberg","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Sachsen-Weimar - Württemberg 1583","Zuletzt geändert":"2021-03 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen-Weimar","Vertragspartner Braut":"Württemberg","Datum Vertragsschließung":"1583-05-05","Ort Vertragsschließung":"ohne Angabe","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Friedrich Wilhelm I. von Sachsen-Weimar","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/102030081","Bräutigam Geburtsjahr":"1562-00-00","Bräutigam Sterbejahr":"1602-00-00","Bräutigam Dynastie":"Wettin (Ernestiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Sophia von Württemberg","Braut GND":"http:\/\/d-nb.info\/gnd\/131914855","Braut Geburtsjahr":"1563-00-00","Braut Sterbejahr":"1590-00-00","Braut Dynastie":"Württemberg","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"August I., Kurfürst von Sachsen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119458446","Akteur Bräutigam Dynastie":"Wettin (Albertiner)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vormund"},"Akteur Braut":{"Akteur Braut Name, Titel":"Ludwig I., Herzog von Württemberg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/100655378","Akteur Braut Dynastie":"Württemberg","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Lünig, Reichsarchiv, Bd. VIII, [i] S. 381-386","Vertragssprache Druck":"Deutsch","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart, Hochzeitstermin und Beilager auf 1583-05-05 festgelegt \r\n\r\nArtikel 2: Überführung der Braut geregelt\r\n\r\nArtikel 3: Mitgift bzw. Heiratsgut auf 32.000 Gulden festgesetzt, Ausstattung der Braut nach Gepflogenheiten des Hauses Württemberg geregelt, Zahlung von Mitgift bzw. Heiratsgut geregelt\r\n\r\nArtikel 4: Erbverzicht Sophias geregelt, ausgenommen ist der Fall, dass das Haus Württemberg in männlicher Linie ausstirbt\r\n\r\nArtikel 5: Widerlage auf 32.000 Gulden festgesetzt, Verzinsung von Mitgift und Widerlage für standesgemäßen Unterhalt der Eheleute geregelt\r\n\r\nArtikel 6: Anlage des von beiden Ehepartnern eingebrachten Geldvermögens auf festgelegten Besitzungen Friedrich Wilhelms, Ausweisung dieser Güter als Wittum\r\n\r\nArtikel 7-8: Regelungen bezüglich des Wittums: Zinserträge und Nutzungsrechte auf Friedrich Wilhelms in Artikel 6 ausgewiesenen Gütern geregelt\r\n\r\nArtikel 9: Verpflichtung aller von Friedrich Wilhelm und seinen Nachfolgern eingesetzten Amtsleute, die vertraglich festgelegten Rechte der Witwe zu achten\r\nArtikel 10: Verpflichtung der Untertanen auf den in Artikel 6 ausgewiesenen Gütern zur Treue gegenüber der Witwe\r\n\r\nArtikel 11: Aufwartung Sophias durch dort ansässige Ritterschaft und ansässigen Adel geregelt\r\n\r\nArtikel 12: Sophia nicht für Schulden haftbar, mit denen Witwengüter eventuell belastet sind\r\n\r\nArtikel 13: Einsetzung lutherisch-evangelischer Geistlicher auf den Kirchengütern und Pfarrstellen der Witwengüter geregelt \r\n\r\nArtikel 14: Nachkommen Friedrich Wilhelms dürfen Ritter und Kriegsknechte auf den Witwengütern rekrutieren\r\n\r\nArtikel 15: Sophia wird auf die Wahrung der Rechte und Freiheiten der Untertanen auf den Witwengütern verpflichtet\r\n\r\nArtikel 16: Friedrich Wilhelm und seinen Nachkommen bleiben bestimmte Rechte und Steuereinnahmen auf den Witwengütern vorbehalten\r\n\r\nArtikel 17: Entschädigung Sophias geregelt, falls durch Verschulden der Erben und Nachkommen Friedrich Wilhelms ein Schaden an den Witwengütern entsteht\r\n\r\nArtikel 18: Schutz der Rechte der Witwe, der Witwengüter und in Artikel 37 festgelegten Morgengabe durch Erben und Nachkommen Friedrich Wilhelms zugesichert\r\n\r\nArtikel 19: Sophia ist es untersagt, sich ohne Zustimmung Friedrich Wilhelms oder seiner Nachkommen mit ihren Witwengütern dem Schutz fremder Mächte zu unterstellen oder die Witwengüter für diese zu öffnen \r\n\r\nArtikel 20: Sophia wird zur baulichen Erhaltung von Schlössern und Wehranlagen auf den Witwengütern verpflichtet\r\n\r\nArtikel 21: falls die Witwengüter nicht die festgelegte jährliche Unterhaltssumme erbringen, erfolgt Entschädigung aus anderen Gütern\r\n\r\nArtikel 22-24: Regelung der Versorgung und Erziehung minderjähriger Kinder aus der Ehe im Fall des vorzeitigen Todes Friedrich Wilhelms, Mitnahme von Sophias mobilem Besitz zu ihrem Witwensitz geregelt\r\n\r\nArtikel 25: falls Witwensitz nicht ausreichend bevorratet und ausgestattet ist, haben Friedrich Wilhelms nachkommen dafür zu sorgen, diese Mängel auszugleichen\r\n\r\nArtikel 26: bauliche Erhaltung des Witwensitzes durch Friedrich Wilhelm und seine Nachkommen geregelt\r\n\r\nArtikel 27: Ablösung des Wittums im Fall von Sophias Wiederverheiratung geregelt\r\n\r\nArtikel 28: Vererbung der Witwengüter an die Leibeserben aus der Ehe oder nächsten Verwandten geregelt \r\n\r\nArtikel 29: jährlicher pekuniärer Unterhalt Sophias bleibt auch im Fall ihrer Wiederverheiratung bestehen\r\n\r\nArtikel 30: Vererbung der Mitgift an Sophias Kinder aus ihrer Ehe mit Friedrich Wilhelm und einer eventuellen zweiten Ehe nach dessen Tod geregelt\r\n\r\nArtikel 31: Rückfall der Mitgift im Fall einer kinderlosen Ehe geregelt \r\n\r\nArtikel 32: Vererbung von Sophias mobilem Besitz geregelt\r\n\r\nArtikel 33: Haftung der Witwengüter bis zum Rückfall der Mitgift geregelt, inkl. temporäre Verpflichtung der dortigen Untertanen gegenüber den Herzögen von Württemberg \r\n\r\nArtikel 34: Rückfall des Witwenguts bei Sophias vorzeitigem kinderlosen Tod geregelt\r\n\r\nArtikel 35: Erben und Nachkommen Friedrich Wilhelms haften für eventuelle Schulden Sophias während der Ehe \r\n\r\nArtikel 36: Haftung für Sophias während der Witwenschaft entstandene Schulden geregelt\r\n\r\nArtikel 37: Höhe, Verzinsung und Anlage der Morgengabe auf Gütern Friedrich Wilhelms geregelt\r\n\r\nArtikel 38-39: Rückfall und Ablösung der Morgengabe bei kinderlosem Tod Sophias geregelt \r\n\r\nArtikel 40: Regelung für den Fall, dass einer der Ehepartner zwischen Vollzug des Beilagers und Auszahlung der Mitgift bzw. des Heiratsgeldes verstirbt\r\n\r\nArtikel 41: falls einer der Ehepartner vor Beilager verstirbt, ist Vertrag nichtig\r\n\r\nArtikel 42: Einhaltung durch Akteure von Braut und Bräutigam zugesichert\r\n\r\nArtikel 43: Kurfürst August verpflichtet sich, zu Wittum und Morgengabe beizusteuern\r\n\r\nArtikel 44: Zusicherung Friedrich Wilhelms, den Vertrag einzuhalten und für Wittum und Morgengabe zu sorgen","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"Artikel 13: Einsetzung lutherisch-evangelischer Geistlicher auf den Kirchengütern und Pfarrstellen der Witwengüter geregelt ","erbrechtliche Regelungen":"Artikel 4: Erbverzicht Sophias geregelt, ausgenommen ist der Fall, dass das Haus Württemberg in männlicher Linie ausstirbt\r\n\r\nArtikel 28: Vererbung der Witwengüter an die Leibeserben aus der Ehe oder nächsten Verwandten geregelt \r\n\r\nArtikel 30: Vererbung der Mitgift an Sophias Kinder aus ihrer Ehe mit Friedrich Wilhelm und einer eventuellen zweiten Ehe nach dessen Tod geregelt\r\n\r\nArtikel 32: Vererbung von Sophias mobilem Besitz geregelt"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag selbst ist nicht in Artikel unterteilt.","Literatur":"Knöfel 2009, S. 293 f."}}}