{"Dokument":{"Name":"Schweden - Preußen","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Schweden - Preußen 1744","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Schweden","Vertragspartner Braut":"Preußen","Datum Vertragsschließung":"1744-07-11","Ort Vertragsschließung":"Berlin","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Adolf Friedrich von Schleswig-Holstein-Gottorf, Erbfürst von Schweden, Bischof von Lübeck","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/116008652","Bräutigam Geburtsjahr":"1710-00-00","Bräutigam Sterbejahr":"1771-00-00","Bräutigam Dynastie":"Oldenburg (Gottorf)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Luise Ulrike von Preußen","Braut GND":"http:\/\/d-nb.info\/gnd\/102017077","Braut Geburtsjahr":"1720-00-00","Braut Sterbejahr":"1782-00-00","Braut Dynastie":"Hohenzollern","Braut Konfession":"Evangelisch-Reformiert"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Friedrich I., König von Schweden, Landgraf von Hessen-Kassel","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118535803","Akteur Bräutigam Dynastie":"Hessen (Kassel)","Akteur Bräutigam Verhältnis zu Bräutigam":"(entfernt)"},"Akteur Braut":{"Akteur Braut Name, Titel":"Friedrich II., König von Preußen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118535749","Akteur Braut Dynastie":"Hohenzollern","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"Stockholm, Riksarkivet, Konungahusens urkunder, 46 Urkunder rörande arvfursten Adolf Fredriks och prinsessan Lovisa Ulrikas af Preussen giftermål 1744, nr. 46 a Heirathskontrakt","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"https:\/\/sok.riksarkivet.se\/bildvisning\/R0001257","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – aus freundschaftlicher Zuneigung zwischen Vertragspartnern, zur Stärkung von nachbarschaftlichem Einverständnis zwischen Vertragspartnern, ihren Dynastien und Ländern: Eheabrede, Ernennung von Verhandlern, Vertragsabschluss bekundet\r\n\r\n1 – Einwilligung für Braut erteilt, Eheversprechen ausgetauscht: mit Zustimmung von Brautmutter und schwedischem König – Trauung durch Prokurator in Berlin vereinbart – Überführung der Braut und kirchliche Trauung in Schweden geregelt\r\n\r\n2 – Mitgift und Mitgiftzulage festgelegt: Mitgift durch Hausregel beschränkt, Zahlung und Nutzung durch Bräutigam geregelt, Aussteuer geregelt\r\n\r\n3 – Erbverzicht der Braut geregelt: nach Hausregel, im Gegenzug für Mitgiftzahlung, auf väterliches und brüderliches Erbe, mit Zustimmung von schwedischem König und Bräutigam, Thronansprüche und Erbansprüche nach Aussterben der Brautfamilie in männlicher Linie vorbehalten\r\n\r\n4 – Morgengabe festgelegt: Zahlung geregelt\r\n\r\n5 – Unterhalt der Braut festgelegt: zusätzlich zu Nutzung von Morgengabe und Widerlage geregelt, für Kleidung und persönlichen Bedarf, Zahlung geregelt, Erhöhung bei Thronbesteigung vorbehalten\r\n\r\n6 – Hofstaat der Braut geregelt: Besoldung und Bestellung von Bediensteten geregelt\r\n\r\n7 – Kindererziehung geregelt: Finanzierung geregelt, lutherische Konfession vorgeschrieben, lutherische Konfession der Braut bekundet\r\n\r\n8 – Widerlage, Witweneinkünfte festgelegt: anstelle von Witwengütern, Zahlung geregelt, ggf. Nachbesserung zugesichert – Witwensitz geregelt: Nutzungsrechte, Zustand, Ausstattung und Erhaltung geregelt – bei Abzug der Braut im Witwenschaft ins Ausland: Zustimmung der schwedischen Reichsstände vorbehalten, Abtretung von Witwensitz geregelt, persönlicher Besitz der Braut geregelt\r\n\r\n9 – Indemnität von Braut und ihren Witwengütern von schwedischen Schulden zugesichert, persönliche Schuldenhaftung der Braut im Witwenstand geregelt\r\n\r\n10 – nach Tod der Braut ohne überlebende Kinder: Nutzung und Rückfall von Mitgift und Mitgiftzulage geregelt, Übergang von Nachlass und Zugewinn der Braut an Bräutigam geregelt – ggf. Vererbung von Mitgift, Mitgiftzulage und Nachlass der Braut an überlebende Kinder geregelt – bei zweiter Ehe der Braut: Zustimmung von schwedischen Reichsständen vorbehalten, Ablösung von Witweneinkünften und Abtretung von Witwensitz geregelt abhängig von König und Reichsständen in Schweden\r\n\r\n11 – bei Tod von Braut oder Bräutigam vor Eheschließung: Nichtigkeit von Ehevertrag geregelt\r\n\r\n12 – Ratifikation geregelt\r\n","Regelungen über Thronfolge und Regentschaft":"Erbverzicht der Braut geregelt:  Thronansprüche und Erbansprüche nach Aussterben der Brautfamilie in männlicher Linie vorbehalten - 3\r\n\r\nUnterhalt der Braut festgelegt: Erhöhung bei Thronbesteigung vorbehalten - 5\r\n","konfessionelle Regelungen":"Kindererziehung geregelt: Finanzierung geregelt, lutherische Konfession vorgeschrieben, lutherische Konfession der Braut bekundet - 7\r\n","erbrechtliche Regelungen":"Erbverzicht der Braut geregelt: nach Hausregel, im Gegenzug für Mitgiftzahlung, auf väterliches und brüderliches Erbe, mit Zustimmung von schwedischem König und Bräutigam, Thronansprüche und Erbansprüche nach Aussterben der Brautfamilie in männlicher Linie vorbehalten - 3\r\n\r\nggf. Vererbung von Mitgift, Mitgiftzulage und Nachlass der Braut an überlebende Kinder geregelt - 10\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Zustimmung der schwedischen Reichsstände vorbehalten: bei Abzug der Braut im Witwenschaft ins Ausland, bei zweiter Ehe der Braut, bei Abtretung von Witwensitz geregelt abhängig von König und Reichsständen in Schweden - 8, 10","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation geregelt - 12","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Defensivallianz 29.05.1747","Schlagwörter":"","Kommentar":"Braut - Konfession: lutherische Konfession der Braut im Vertrag bekundet (Art. 7), vgl. lutherische Konversion 28.06.1744 erwähnt bei Wikipedia (Sv. Wikipedia \"Lovisa Ulrika av Preussen\" von 07.09.2017)\r\n\r\nAufgrund des Konfessionsunterschieds kommen bei der Datierung des Vertrags der Julianische und der Gregorianische Kalender zum Einsatz; daraus resultiert eine Doppeldatierung: 30.06.1744 \/ 11.07.1744; oben angegeben ist das Datum nach dem Gregorianischen Kalender. ","Literatur":"Rangström 2010, S. 224-237."}}}