{"Dokument":{"Name":"Hessen-Kassel - Hessen-Darmstadt","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Hessen-Kassel - Hessen-Darmstadt 1720","Zuletzt geändert":"2021-05 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Hessen-Kassel","Vertragspartner Braut":"Hessen-Darmstadt","Datum Vertragsschließung":"1720-11-28","Ort Vertragsschließung":"Darmstadt","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Maximilian, Landgraf von Hessen-Kassel","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/137327617","Bräutigam Geburtsjahr":"1689-00-00","Bräutigam Sterbejahr":"1753-00-00","Bräutigam Dynastie":"Hessen (Kassel)","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Friederike Charlotte, Landgräfin von Hessen-Darmstadt","Braut GND":"http:\/\/d-nb.info\/gnd\/1075223954","Braut Geburtsjahr":"1698-00-00","Braut Sterbejahr":"1777-00-00","Braut Dynastie":"Hessen (Darmstadt)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Maximilian, Landgraf von Hessen-Kassel","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/137327617","Akteur Bräutigam Dynastie":"Hessen (Kassel)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst","Akteur Bräutigam Name, Titel (32)":"Karl, Landgraf von Hessen-Kassel","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/118560050","Akteur Bräutigam Dynastie (35)":"Hessen (Kassel)","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Ernst Ludwig, Landgraf von Hessen-Darmstadt","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/100455840","Akteur Braut Dynastie":"unbekannt","Akteur Braut Verhältnis zu Braut":"Vater","Akteur Braut Name, Titel (36)":"Friederike Charlotte, Landgräfin von Hessen-Darmstadt","Akteur Braut GND (66)":"http:\/\/d-nb.info\/gnd\/1075223954","Akteur Braut Dynastie (40)":"unbekannt","Akteur Braut Verhältnis zu Braut (38)":"selbst"},"Vertragstext":{"Archivexemplar":"HStAM, Urk. 3, Nr. 369","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Ehe vereinbart zwischen Landgraf Maximilian und Prinzessin Friederike Charlotte, wechselseitiges Eheversprechen bekundet, Eheschließung geregelt\r\n\r\nArtikel 2: Heiratsgut bzw. Mitgift festgelegt auf 20.000 Gulden, zuzüglich freiwilliger Schenkung weiterer 4.000 Gulden, Zahlung und Verzinsung bei Zahlungsverzögerung geregelt\r\n\r\nArtikel 3: Aussteuer in Form von Kleinodien, Silbergeschirr etc. im Wert von 10.000 Gulden zugesichert, gemäß dem Brauch im Haus Hessen und Testament Landgraf Ludwigs VI. von 1664; Brautschmuck zugesichert, Ausstattung Friederike Charlottes mit Schmuck und Möbeln geregelt, Besitz- und Nutzungsrechte daran geregelt; falls Friederike Charlotte ohne Leibeserben vor Maximilian stirbt, steht ihm Nießbrauch der Mitgift und ihres Nachlasses zu, sofern nicht testamentarisch oder durch Fideikommiss anders geregelt; Vererbungsrecht geregelt\r\n\r\nArtikel 4: Friederike Charlotte werden von Landgraf Ernst Ludwig weitere 50.000 Gulden aus ihrem mütterlichen Erbe zugesprochen, die bisher in Hessen-Darmstadt angelegt waren \r\n\r\nArtikel 5: dem allgemeinen Brauch im Reich und besonders der sächsisch-hessischen Erbverbrüderung gemäß: Erbverzicht Friederike Charlottes auf väterliches, mütterliches und brüderliches Erbe, mit Zustimmung Maximilians, Ausfertigung einer Verzichtserklärung (Verzichtsbrief) geregelt, außer bei Aussterben der männlichen Linie des Hauses Hessen-Darmstadt; Ausnahmeregelung in Bezug auf einen testamentarisch festgelegten Teil des mütterlichen Erbes\r\n\r\nArtikel 6: Landgraf Karl von Hessen-Kassel sichert Morgengabe von 2.000 Reichstalern und jährliche Leibrente von 200 Reichstalern zu, zusätzlich dazu: Schenkung von Juwelen nach Vollzug des Beilagers zugesichert, Rückfall der Morgengabe geregelt\r\n\r\nArtikel 7: Handgeld für Friederike Charlotte von 1.000 Reichstalern jährlich durch Landgraf Karl zugesichert\r\n\r\nArtikel 8: finanzielle Beteiligung Landgraf Karls an Hofhaltung der Eheleute geregelt\r\n\r\nArtikel 9: Bereitstellung und Ausstattung eines standesgemäßen Witwensitzes geregelt, jährliche Witwenrente im Wert von 4.000 Reichstalern festgelegt, davon 3.000 als Geldleistung und 1.000 in Naturalien, unabhängig davon, ob aus der Ehe Leibeserben hervorgehen oder nicht; weitere Regelungen bezüglich der Witwenversorgung und Unterhaltung des Witwensitzes, im Fall der Zerstörung des Witwensitzes ist angemessener Ersatz zu stellen\r\n\r\nArtikel 10: Friederike Charlotte werden Jurisdiktion und Verwaltung des Witwenguts zugesprochen, unter Vorbehalt der landesfürstlichen Hoheit und Regalien sowie besonderer Bestimmungen der Wittumsverschreibung; Friederike Charlotte erhält begrenzte Jurisdiktion über ihre Hofbediensteten, Schutz des Witwenguts durch Landgraf Karl und seine Erben zugesichert\r\n\r\nArtikel 11: Verpflichtung der Beamten und Untertanen auf dem Witwengut gegenüber Friederike Charlotte geregelt, Inspektion des Witwenguts durch Landgraf Ernst geregelt\r\n\r\nArtikel 12: Friederike Charlotte ist verpflichtet, die Rechte und Freiheiten der Untertanen zu achten\r\n\r\nArtikel 13: eventuelle Ablösung des Witwenguts geregelt\r\n\r\nArtikel 14: Schuldenfreiheit des Wittums wird zugesichert \r\n\r\nArtikel 15: gemäß Erbvereinigung des Hauses Hessen darf das Witwengut nicht ohne Zustimmung der Erben und Nachfolger Landgraf Karls unter fremde Gewalt gestellt, beliehen oder versetzt werden\r\n\r\nArtikel 16: falls Maximilian vor Friederike Charlotte stirbt: Bezug des Witwensitzes geregelt und Unterstützung bei Einrichtung des Witwensitzes zugesichert \r\n\r\nArtikel 17: standesgemäße Einrichtung, Ausstattung und Versorgung des Witwensitzes geregelt \r\n\r\nArtikel 18: fristgerechte Zahlung der Witwenrente und Instandhaltung des Witwensitzes durch die Erben und Nachkommen Landgraf Karls zugesichert\r\n\r\nArtikel 19: Friederike Charlotte wird verpflichtet, im Fall von Maximilians Tod keine über das verschriebene Wittum hinausgehenden Forderungen zu stellen\r\n\r\nArtikel 20: im Fall einer Verlegung des Witwensitzes ist ein gütlicher Vergleich bezüglich des Wittums vorgesehen\r\n\r\nArtikel 21: im Fall von Maximilians Tod: Besitzrechte Friederike Charlottes an allen von ihr in die Ehe eingebrachten und während der Ehe erworbenen Besitztümern geregelt; falls auch sie stirbt und keine Leibeserben aus der Ehe hervorgegangen sind: Rückfall ihres Nachlasses an Hessen-Darmstadt\r\n\r\nArtikel 22: im Fall einer zweiten Ehe Friederike Charlottes: Auszahlung der Mitgift und Nutzung der Morgengabe geregelt\r\n\r\nArtikel 23: Vorbehalt der landesfürstlichen Hoheit über das Wittumsgut mit allen zugehörigen Rechten für Landgraf Karl und seine Erben vereinbart: dortige Untertanen bleiben dem Landgrafen steuer- und abgabenpflichtig; Verpflichtung Maximilians und seiner Erben, Friederike Charlotte ihre jährlichen Witweneinkünfte zu verschaffen, geregelt\r\n\r\nArtikel 24: Friederike Charlotte von Haftung für Maximilians zu Lebzeiten erworbene Schulden ausgenommen; für Schulden der Witwe haften deren nächste Erben\r\n\r\nArtikel 25: falls bei Maximilians Tod minderjährige Kinder aus der Ehe vorhanden sind, kann Friederike Charlotte mit anderen Vormündern gemeinsam die Vormundschaft wahrnehmen, solange sie nicht erneut heiratet\r\n\r\nArtikel 26: Zusicherung konfessioneller Freiheit: Friederike Charlotte und ihr Haushalt dürfen den evangelisch-lutherischen Glauben im Privaten jederzeit ungehindert ausüben \r\n\r\nArtikel 27: Beilegung eventueller Streitfälle hinsichtlich der Eheabrede entsprechend den Reichsgesetzen, sofern nicht gütlich zwischen den Häusern Hessen-Darmstadt und Hessen-Kassel verhandelbar; in diesem Fall: Anrufung eines Arbiters vereinbart; Einhaltung vereinbart","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"Artikel 26: Zusicherung konfessioneller Freiheit: Friederike Charlotte und ihr Haushalt dürfen den evangelisch-lutherischen Glauben im Privaten jederzeit ungehindert ausüben ","erbrechtliche Regelungen":"Artikel 3: Aussteuer in Form von Kleinodien, Silbergeschirr etc. im Wert von 10.000 Gulden zugesichert, gemäß dem Brauch im Haus Hessen und Testament Landgraf Ludwigs VI. von 1664; Brautschmuck zugesichert, Ausstattung Friederike Charlottes mit Schmuck und Möbeln geregelt, Besitz- und Nutzungsrechte daran geregelt; falls Friederike Charlotte ohne Leibeserben vor Maximilian stirbt, steht ihm Nießbrauch der Mitgift und ihres Nachlasses zu, sofern nicht testamentarisch oder durch Fideikommiss anders geregelt; Vererbungsrecht geregelt\r\n\r\nArtikel 4: Friederike Charlotte werden von Landgraf Ernst Ludwig weitere 50.000 Gulden aus ihrem mütterlichen Erbe zugesprochen, die bisher in Hessen-Darmstadt angelegt waren \r\n\r\nArtikel 5: dem allgemeinen Brauch im Reich und besonders der sächsisch-hessischen Erbverbrüderung gemäß: Erbverzicht Friederike Charlottes auf väterliches, mütterliches und brüderliches Erbe, mit Zustimmung Maximilians, Ausfertigung einer Verzichtserklärung (Verzichtsbrief) geregelt, außer bei Aussterben der männlichen Linie des Hauses Hessen-Darmstadt; Ausnahmeregelung in Bezug auf einen testamentarisch festgelegten Teil des mütterlichen Erbes\r\n\r\nArtikel 15: gemäß Erbvereinigung des Hauses Hessen darf das Witwengut nicht ohne Zustimmung der Erben und Nachfolger Landgraf Karls unter fremde Gewalt gestellt, beliehen oder versetzt werden"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 3: Testament Landgraf Ludwigs VI. von 1664 erwähnt; Artikel 5: sächsisch-hessischen Erbverbrüderung erwähnt; Artikel 15: Erbvereinigung des Hauses Hessen erwähnt  ","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Maximilian von Hessen-Kassel war nicht-regierender Landgraf, weitere Informationen unter: https:\/\/www.lagis-hessen.de\/pnd\/137327617","Literatur":"Franz 2014, S. 22; Philippi 1976, S. 517"}}}