{"Dokument":{"Name":"Polen - Österreich","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Polen - Österreich 1592","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Polen","Vertragspartner Braut":"Österreich","Datum Vertragsschließung":"1592-04-17","Ort Vertragsschließung":"Prag","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Sigismund III., König von Polen (später auch König von Schweden)","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119383845","Bräutigam Geburtsjahr":"1566-00-00","Bräutigam Sterbejahr":"1632-00-00","Bräutigam Dynastie":"Wasa","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Anna von Österreich","Braut GND":"http:\/\/d-nb.info\/gnd\/115772561","Braut Geburtsjahr":"1573-00-00","Braut Sterbejahr":"1598-00-00","Braut Dynastie":"Habsburg (Österreich)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Sigismund III., König von Polen (später auch König von Schweden)","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119383845","Akteur Bräutigam Dynastie":"Wasa","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Rudolf II., Kaiser, König von Böhmen und Ungarn, Erzherzog von Österreich","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118603701","Akteur Braut Dynastie":"Habsburg (Österreich)","Akteur Braut Verhältnis zu Braut":"Vetter, als Mitvormund"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dogiel 1758-1764, S. 272-275","Vertragssprache Druck":"Lateinisch","Digitalisat Druck":"-","Vertragsinhalt":"(polnische Verhandler bekunden:)\r\n\r\n[Prä] – Brautwerbung und Einwilligung des Kaisers, weiterer Brautvormünder und der Braut bekundet – zu Lob und Ehren Gottes und Mariens, zur Bewahrung und Vermehrung der Christenheit, zur Festigung der Reiche und Länder beider Majestäten und zur Stärkung der Blutsbande zwischen den Majestäten durch neue Verwandtschaft: Eheschließung mit päpstlicher Dispens und Vertragsbestimmungen bekundet (272 re – 273 li)\r\n\r\n[1] – Mitgift festgelegt: Zahlung geregelt (273 li)\r\n\r\n[2] – Widerlage festgelegt: Zahlung geregelt, Anlage von Mitgift und Widerlage in polnischen Witwengütern geregelt, Vereidigung und Gehorsam der Untertanen auf Witwengütern für Witwenzeit geregelt (273 li – re))\r\n\r\n[3] – Morgengabe geregelt: nach Ermessen des Bräutigams (273 re)\r\n\r\n[4] – nach Tod der Braut: Anfall von Mitgift, Widerlage und Morgengabe an Bräutigam und polnische Krone geregelt (273 re)\r\n\r\n[5] – nach Tod von Bräutigam: Nutzung von Witwengütern und Morgengabe durch Braut auf Lebenszeit geregelt, Rückfall von Widerlage nach Tod der Braut geregelt, ggf. testmentarische Vergabung oder Vererbung an Kinder oder Rückfall von Mitgift und Morgengabe am Brautfamilie geregelt (273 re – 274 li)\r\n\r\n[6] – Rechtsstellung der Braut als Königin von Polen geregelt (274 li – re)\r\n\r\n[7] – Verfügungsrecht der Braut über persönlichen Besitz geregelt: Testierrecht zugesichert, Vererbung geregelt (274 re)\r\n\r\n[8] – Vererbung von Zugewinnen der Braut während der Ehe geregelt (274 re – 275 li)\r\n\r\n[9] – Verfügungsrecht und Testierrecht der Braut über persönlichen Besitz und Zugewinne zugesichert (275 li)\r\n\r\n[10] – Erbverzicht der Braut geregelt: auf väterliches und mütterliches Erbe, auf Güter des Hauses Österreich, außer bei Aussterben des Hauses Österreich im Mannesstamm, mit Zustimmung des Bräutigams (275 li)\r\n\r\n[11] – bei Tod von Braut oder Bräutigam vor Hochzeit: Nichtigkeit des Vertrags vereinbart (275 li)\r\n\r\n[12] – Ratifikation geregelt (275 li)\r\n\r\n[13] - Eheschließung durch Prokurator von Bräutigam in Wien geregelt (275 li – re)","Regelungen über Thronfolge und Regentschaft":"[6] – Rechtsstellung der Braut als Königin von Polen geregelt - 6","konfessionelle Regelungen":"","erbrechtliche Regelungen":"nach Tod der Braut: Anfall von Mitgift, Widerlage und Morgengabe an Bräutigam und polnische Krone geregelt - 4\r\n\r\nnach Tod von Bräutigam: Nutzung von Witwengütern und Morgengabe durch Braut auf Lebenszeit geregelt, Rückfall von Widerlage nach Tod der Braut geregelt, ggf. testmentarische Vergabung oder Vererbung an Kinder oder Rückfall von Mitgift und Morgengabe am Brautfamilie geregelt  - 5\r\n\r\nVerfügungsrecht der Braut über persönlichen Besitz geregelt: Testierrecht zugesichert, Vererbung geregelt - 7\r\n\r\nVererbung von Zugewinnen der Braut während der Ehe geregelt (274 re – 275 li) - 8\r\n\r\nVerfügungsrecht und Testierrecht der Braut über persönlichen Besitz und Zugewinne zugesichert - 9\r\n\r\nErbverzicht der Braut geregelt: auf väterliches und mütterliches Erbe, auf Güter des Hauses Österreich, außer bei Aussterben des Hauses Österreich im Mannesstamm, mit Zustimmung des Bräutigams - 10"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Eheschließung mit päpstlicher Dispens bekundet - Prä","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Eheschließung mit päpstlicher Dispens bekundet - Prä\r\n\r\nRatifikation geregelt - 12","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Friedensvertrag von Beuthen und Bendzin 09.03.1589 über Verzicht von Erzherzog Maximilian III. auf polnischen Thron\r\n\r\nBündnis (ohne Ort) 10.07.1589","Schlagwörter":"polnischer Erbfolgekrieg 1587-1588","Kommentar":"-","Literatur":"-"}}}