{"Dokument":{"Name":"Portugal - Österreich","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Portugal - Österreich 1518","Zuletzt geändert":"2021-05 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Portugal","Vertragspartner Braut":"Österreich (Habsburg)","Datum Vertragsschließung":"1518-06-02","Ort Vertragsschließung":"Lissabon","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Emauel I., König von Portugal","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118954830","Bräutigam Geburtsjahr":"1469-00-00","Bräutigam Sterbejahr":"1521-00-00","Bräutigam Dynastie":"unbekannt","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Eleonore von Kastilien, Erzherzogin von Österreich, Infantin von Spanien","Braut GND":"http:\/\/d-nb.info\/gnd\/129756075","Braut Geburtsjahr":"1498-00-00","Braut Sterbejahr":"1558-00-00","Braut Dynastie":"Habsburg (Österreich)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Emauel I., König von Portugal","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118954830","Akteur Bräutigam Dynastie":"unbekannt","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl I., König von Spanien ","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118560093","Akteur Braut Dynastie":"Habsburg (Österreich)","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"AT-OeStA \/ HHStA, UR FUK 1115","Vertragssprache Archivexemplar":"Portugiesisch \/ Spanisch","Digitalisat Archivexemplar":"","Drucknachweis":"","Vertragssprache Druck":"","Digitalisat Druck":"","Vertragsinhalt":"Präambel (fol. 2r-2v): Eheschließung vereinbart, bevollmächtigte Verhandler und Prokuratoren benannt\r\n\r\nArtikel 1 (fol. 2v): Alvaro de Acosta leistet als Bevollmächtigter der Königs von Portugal einen Eid, dass dieser sich nach Eingang einer päpstlichen Dispens mit Eleonore verheiraten wird\r\n\r\nArtikel 2 (fol. 2v): Karl und Eleonore leisten in Gegenwart von Acosta einen Eid, dass sie sich nach Eingang der Dispens mit Emanuel verheiraten wird\r\n\r\nArtikel 3 (fol. 2v-3r): Trauung mit Prokurator für Emanuel innerhalb von zwei Monaten nach Eingang der Dispens vereinbart \r\n\r\nArtikel 4 (fol. 3r): Überführung der Braut von Kastilien nach Portugal geregelt\r\n\r\nArtikel 5 (fol. 3r): Mitgift auf 200.000 kastilische Goldmünzen („doblas de oro“) festgesetzt, die Summe wird mit dem Wert des Schmucks, mit dem die Braut ausgestattet wird, verrechnet; Zahlungsfrist von drei Jahren und Zahlungsmodalitäten geregelt, Quittierung geregelt, Zahlung durch Karl und seine Bevollmächtigten zugesichert\r\n\r\nArtikel 6 (fol 3r): im Fall einer Auflösung der Ehe verpflichten sich Emanuel und seine Erben und Nachfolger zur Rückzahlung der Mitgift an Eleonore oder ihre Erben innerhalb von vier Jahren\r\n\r\nArtikel 7 (fol 3v): Emanuel sichert Eleonore als Witwenversorgung ein Handgeld im Gegenwert der Mitgift zu Raten von je 66.666 Goldmünzen kastilischer Währung zu, sobald die Ehe aufgelöst wird, unabhängig davon, ob aus der Ehe Kinder hervorgehen; falls Eleonore vor Emanuel stirbt, ist die Zahlung hinfällig; Besitzrechte an dem Handgeld, Vererbung und Zahlungsmodalitäten geregelt \r\n\r\nArtikel 8 (fol 3v-4r): Ausstattung der Braut bzw. Aussteuer geregelt; Emanuel ist zu keinem Zeitpunkt zur Rückgabe dieser Aussteuer verpflichtet, sondern sie geht in seinen Besitz über, was aber Eleonore während der Ehe an mobilem Besitz erwirbt oder durch Schenkung erlangt, unterliegt nicht seinem Zugriff \r\n\r\nArtikel 9 (fol. 4r): Karl verpflichtet sich, einen Beitrag zu Finanzierung der Hof- und Haushaltung seiner Schwester zu leisten \r\n\r\nArtikel 10 (fol. 4r): Emanuel verpflichtet sich, Eleonore zu ihrem Unterhalt alle Güter und Ländereien, die gegenwärtig noch im Besitz seiner Schwester sind, zu übereignen, sobald sie vakant werden; Nutzungsrechte an den Erträgen aus diesen Ländereien geregelt\r\n\r\nArtikel 11 (fol 4r-4v): Emanuel sichert für den erstgeborenen Sohn aus der Ehe mit Eleonore für den Fall seines vorzeitigen Todes eine Unterhaltssumme von 800.000 kastilischen Goldmünzen zusätzlich zur Überlassung der Mitgift zu, entweder in Form von Renten oder Ländereien; Auszahlung innerhalb von vier Jahren vereinbart, sofern besagter Sohn zum Zeitpunkt von Emanuels Tod bereits sechzehn Jahre alt ist; andernfalls beginnt die Zahlungsfrist, sobald er dieses Alter erreicht hat; falls er ebenfalls verstirbt, fällt die Summe an die nächsten Erben\r\n\r\nArtikel 12 (fol. 4v): sobald die Trauung vollzogen ist, soll Eleonore als natürliche Untertanin der portugiesischen Krone behandelt werden und alle Rechte und Privilegien einer Königin von Portugal genießen, auch alle Mitglieder ihres mitgebrachten Hofstaats sollen als natürliche Untertanen der portugiesischen Krone behandelt werden, zugleich sollen sie aber alle Privilegien und Freiheiten behalten, die Ausländern in Portugal zugesprochen werden\r\n\r\nArtikel 13 (fol. 4v-5r): falls Emanuel vor Eleonore stirbt, ist es ihr erlaubt, nach entsprechender Ankündigung, mit ihren Kindern und Bediensteten Portugal ungehindert zu verlassen und nach Kastilien oder einen Ort ihrer Wahl zu gehen; Mitführung ihres mobilen Besitzes wird gestattet; ihre Besitzrechte, Einkünfte, Unterhaltsansprüche etc. in Portugal sowie die ihrer Erben bleiben unverändert bestehen; gleiches gilt für den Fall, dass Krieg zwischen Spanien und Portugal ausbricht\r\n\r\nArtikel 14 (fol. 5r): Bestätigung aller früheren Friedensschlüsse und Verträge zwischen Spanien und Portugal mittels des Ehevertrags vereinbart; wechselseitige Hilfe, Verteidigung und Treue zwischen den Königreichen zugesichert; Schließung eines separaten ausführlichen Vertrags hierüber vereinbart \r\n\r\nArtikel 15 (fol. 5r-5v): wechselseitige Einhaltung des Vertrags zugesichert, Eidleistung durch die Bevollmächtigten auf die Einhaltung des Vertrags erwähnt, Ratifikation durch Emanuel und seinen Thronfolger zugesichert, persönliche Überbringung eines Vertragsexemplars durch Acosta an Karl innerhalb von vierzig Tagen vereinbart, Anfertigung von Abschriften für beide Parteien vereinbart \r\n\r\nAnhang (fol. 5v-6v): Bestätigungen der portugiesischen Bevollmächtigten und des Infanten Johann von Portugal sowie Beglaubigung der Abschrift durch den kaiserlichen Sekretär Luis de Lizarazo ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 6 (fol 3r): im Fall einer Auflösung der Ehe verpflichten sich Emanuel und seine Erben und Nachfolger zur Rückzahlung der Mitgift an Eleonore oder ihre Erben innerhalb von vier Jahren\r\n\r\nArtikel 7 (fol 3v): Emanuel sichert Eleonore als Witwenversorgung ein Handgeld im Gegenwert der Mitgift zu Raten von je 66.666 Goldmünzen kastilischer Währung zu, sobald die Ehe aufgelöst wird, unabhängig davon, ob aus der Ehe Kinder hervorgehen; falls Eleonore vor Emanuel stirbt, ist die Zahlung hinfällig; Besitzrechte an dem Handgeld, Vererbung und Zahlungsmodalitäten geregelt \r\n\r\nArtikel 11 (fol 4r-4v): Emanuel sichert für den erstgeborenen Sohn aus der Ehe mit Eleonore für den Fall seines vorzeitigen Todes eine Unterhaltssumme von 800.000 kastilischen Goldmünzen zusätzlich zur Überlassung der Mitgift zu, entweder in Form von Renten oder Ländereien; Auszahlung innerhalb von vier Jahren vereinbart, sofern besagter Sohn zum Zeitpunkt von Emanuels Tod bereits sechzehn Jahre alt ist; andernfalls beginnt die Zahlungsfrist, sobald er dieses Alter erreicht hat; falls er ebenfalls verstirbt, fällt die Summe an die nächsten Erben\r\n\r\nArtikel 13 (fol. 4v-5r): falls Emanuel vor Eleonore stirbt, ist es ihr erlaubt, nach entsprechender Ankündigung, mit ihren Kindern und Bediensteten Portugal ungehindert zu verlassen und nach Kastilien oder einen Ort ihrer Wahl zu gehen; Mitführung ihres mobilen Besitzes wird gestattet; ihre Besitzrechte, Einkünfte, Unterhaltsansprüche etc. in Portugal sowie die ihrer Erben bleiben unverändert bestehen; gleiches Gilt für den Fall, dass Krieg zwischen Spanien und Portugal ausbricht"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 1-3 (fol. 2v-3r): Erwähnung der erforderlichen päpstlichen Dispens ","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 15 (fol. 5r-5v): [...] Ratifikation durch Emanuel und seinen Thronfolger zugesichert [...]","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Bei dem archivalisch überlieferten Vertrag handelt es sich um eine beglaubigte Abschrift, ausgefertigt in Brüssel mit Datum vom 28.01.1522. Vertrag verfügt im Original über keine Nummerierung der Artikel.\r\n\r\nKarl I. war ab 1520 als Karl V. auch Kaiser des Heiligen Römischen Reichs. Emanuel I. von Portugal verstarb bereits 1521 und Eleonore wurde daraufhin am 04.07.1530 mit Franz I. von Frankreich verheiratet; die Ehe sollte den Frieden zwischen den Häusern Habsburg und Valois absichern  (vgl. hierzu die Verträge Frankreich - Österreich 1526 I-II und 1529). ","Literatur":"Kohler 2005"}}}