{"Dokument":{"Name":"Frankreich - Österreich\/Spanien Teil 2","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Frankreich - Österreich\/Spanien 1526 Teil 2","Zuletzt geändert":"2020-05 KZ"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Frankreich","Vertragspartner Braut":"Österreich\/Spanien","Datum Vertragsschließung":"1526-01-14","Ort Vertragsschließung":"Madrid","Eheschließung vollzogen?":"Nein","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Franz (Francois), Dauphin, Sohn von König Franz I. (Francois) von Frankreich","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/133812421","Bräutigam Geburtsjahr":"1518-00-00","Bräutigam Sterbejahr":"1536-00-00","Bräutigam Dynastie":"Valois","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Maria, Tochter von König Manuel I. von Portugal und Eleonore von Habsburg","Braut GND":"http:\/\/d-nb.info\/gnd\/122413431","Braut Geburtsjahr":"1521-00-00","Braut Sterbejahr":"1577-00-00","Braut Dynastie":"Aviz","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Franz I. (Francois), König von Frankreich","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118534947","Akteur Bräutigam Dynastie":"Valois","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl V, Kaiser, König von Spanien","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118560093","Akteur Braut Dynastie":"Habsburg (Spanien)","Akteur Braut Verhältnis zu Braut":"Onkel"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. IV:1, S. 400-410 (frz.) - Usunariz 2006, S. 50-78 (span.)","Vertragssprache Druck":"Französisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k12634404\/f419.item","Vertragsinhalt":"Präambel: Verweist auf zurückliegende Kriege zwischen Karl V. und Franz I., Gefangennahme von Franz im jüngsten dieser Kriege bekundet, Überführung nach Madrid bekundet, gemeinsamer Friedenswille, Absicht zu gemeinsamem Vorgehen gegen Türken und Lutheraner bekundet\r\n\r\nArtikel 1: Frieden, Bündnis, Amnestie vereinbart\r\n\r\nArtikel 2: freier und sicherer Verkehr, Handel vereinbart, zu Zollsätzen wie vor Krieg, unter Verzicht auf Prisen und Repressalien\r\n\r\nArtikel 3-4: als Sicherheit für den Frieden wird französischer Verzicht auf Burgund vereinbart, vollständige Übergabe an den Kaiser innerhalb von sechs Wochen nach Freilassung des französischen Königs festgelegt\r\n\r\nArtikel 5: zur Sicherheit Austausch von Franz gegen französische Geiseln vereinbart, die bis zur geforderten Ratifikation des Vertrags durch französische Stände in kaiserlicher Gewalt bleiben, Ratifikation soll innerhalb von vier Monaten erfolgen, Übergabe des dritten Sohns von Franz zu Erziehung am Kaiserhof\r\n\r\nArtikel 6: wenn die Übergabe Burgunds und Ratifikation des Vertrags nicht fristgerecht erfolgen, begibt der König sich erneut in die Gewalt des Kaisers, bei gleichzeitiger Freilassung der französischen Geiseln\r\n\r\nArtikel 7-8: Verzicht auf französische Ansprüche auf Königreich Neapel, Herzogtum Mailand, Genua, Asti vereinbart\r\n\r\nArtikel 9-10: Verzicht auf französische Ansprüche auf Arras, Tournai, Lille und weiteren Städten im Artois vereinbart\r\n\r\nArtikel 11: im Gegenzug Verzicht auf kaiserliche Ansprüche auf Péronne, Boulogne, Guînes, Ponthieu und weitere Herrschaften an der Somme vereinbart\r\n\r\nArtikel 12-13: Defensiv- und Offensivbündnis, gegenseitige Unterstützung vereinbart\r\n\r\nArtikel 14: zur Festigung des Friedens wird Eheschließung zwischen König Franz und Eleonore vereinbart, Überführung der Braut zusammen mit den französischen Geiseln vereinbart, Mitgift festgelegt auf 200.000 Ecus, zuzüglich ihres Leibgedinges aus voriger Ehe mit König Manuel von Portugal, Zahlung innerhalb von 16 Monaten nach Beilager und Anlage der Summe in geeigneten Gütern geregelt\r\n\r\nArtikel 15: Mitgift vermehrt um Macon, Auxerre, Bar-sur-Seine, Erbverzicht Eleonores geregelt, Ansprüche bei Aussterben des Kaisers und Erzherzog Ferdinands, ihrer beiden Brüder, ohne Kinder vorbehalten\r\n\r\n\r\nArtikel 16: Ausstattung und Apanagen der männlichen Nachkommen aus der Ehe zwischen Franz und Eleonore geregelt, Gleichbehandlung mit Kindern aus Franz’ erster Ehe festgelegt, mit Ausnahme des Dauphin\r\n\r\nArtikel 17: Witwenversorgung Eleonores geregelt\r\n\r\nArtikel 18: Rückkehrrecht Eleonore als Witwe nach Spanien, Flandern oder Burgund geregelt, Mitnahme der Fahrhabe und Anspruch auf Witweneinkünfte geregelt\r\n\r\nArtikel 19: zukünftige Eheschließung zwischen dem Dauphin und der Infantin von Portugal vereinbart, Verlöbnis wenn Maria 7 Jahre alt, Heirat wenn Maria 12 Jahre alt, portugiesische Zustimmung zugesichert, Überführung Marias nach Frankreich im Alter von 12 Jahren festgelegt\r\n\r\nArtikel 20: französische Unterstützung beim Vorhaben, den König von Navarra zum Rechtsverzicht zugunsten des Kaisers zu bewegen, versprochen\r\n\r\nArtikel 21: französische Unterstützung für Übernahme der Herrschaften Geldern und Zutphen durch den Kaiser nach Tod des Herzogs von Geldern versprochen, Verzicht auf französische Unterstützung des Herzogs zugesichert\r\n\r\nArtikel 22: Verzicht auf französische Unterstützung für Herzog Ulrich von Württemberg und Robert de la Marck gegen Kaiser sowie auf Unterstützung kaiserlicher Gegner in Italien zugesichert\r\n\r\nArtikel 23-24: französische Unterstützung für kaiserlichen Italienzug zugesichert, Italienzug wird als Hauptzweck des Vertrags bezeichnet, Unterstützung durch französische Flotte geregelt, französische Hilfszahlungen und Bereitstellung von Hilfstruppen festgelegt\r\n\r\nArtikel 25: Entschädigung des Kaisers für Kompensation französischer Tributzahlung an England vereinbart, gemäß dem Vertrag von Windsor 1522\r\n\r\nArtikel 26: gemeinsame Bitte an den Papst um Einberufung eines Konzils und Kreuzzugsaufruf gegen Türken und Ketzer vereinbart, gemeinsame Türkenabwehr im Mittelmeer vereinbart\r\n\r\nArtikel 27-28: Restitution von Herzog Karl von Bourbon in Frankreich vereinbart, Amnestie des Herzogs und seiner Verbündeten sowie sein Verbleib in kaiserlichen Diensten vorbehalten\r\n\r\nArtikel 29-31: Freilassung aller Kriegsgefangenen vereinbart, Verzicht auf die Unterstützung oder Aufnahme von Rebellen vereinbart, Begnadigung für italienische Rebellen gegen den Kaiser geregelt\r\n\r\nArtikel 32: Restitution aller Untertanen und Stände in Besitz und Rechtsstand wie vor den Krieg vereinbart\r\n\r\nArtikel 33: französischer Schadenersatz für kastilische Stände und Universität Burgos für vor dem Krieg erlittene Schäden vereinbart\r\n\r\nArtikel 34: französischer Transit für spanischen Tuchhandel zugestanden\r\n\r\nArtikel 35: Restitution von Charolles an Margarethe von Savoyen vereinbart, einschließlich Schadenersatz\r\n\r\nArtikel 36: französische Auslieferung von beschlagnahmten Gütern der Königinwitwe Germaine von Aragon zugesichert\r\n\r\nArtikel 37: Wiedereinsetzung des Prinzen von Orange zugesichert\r\n\r\nArtikel 38-43: Entschädigung, Wiedereinsetzung weiterer kaiserlicher Verbündeter, Untertanen durch Frankreich zugesichert\r\n\r\nArtikel 44: Wiedereinsetzung des Markgrafen von Saluzzo auf französischen Wunsch zugesichert\r\n\r\nArtikel 45: Wiedereinsetzungen des Fürsten von Monaco als Bischof von Grasse vereinbart\r\n\r\nArtikel 46: Wiedereinsetzung des Herren von Lussa vereinbart\r\n\r\nArtikel 47: Vertrag für weitere Beitrittspartner geöffnet, darunter der Papst, die Könige von England, Ungarn, Polen, Dänemark, Portugal, Schottland, verschiedene Reichsstände sowie weitere Parteien, Bedingungen für Beitritt geregelt\r\n\r\nArtikel 48: Ratifikation durch König Franz und den Dauphin geregelt\r\n\r\nArtikel 49: Einhaltung des Vertrags unter kanonischer Strafandrohung zugesichert\r\n\r\nArtikel 50: Veröffentlichung des Vertrags geregelt","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":""},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Bezug auf Krieg zwischen Frankreich und dem Kaiser 1521-1525 sowie weiter zurückliegende Schädigungen der kastilischen Stände und Universität Burgos durch Frankreich","ständische Instanzen beteiligt?":"Ratifikation des Vertrags durch französische Stände gefordert (Artikel 5)","externe Instanzen beteiligt?":"Papst, König von England, s. auch Artikel 47","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation des Vertrags durch französische Stände gefordert (Artikel 5)","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Waffenstillstand von Breda 1525.07.14 - Waffenstillstand von Toledo 1525.08.11 - Waffenstillstand von Hampton Court 1528.06.15 - Friedensvertrag von Cambrai 1529.08.05","Schlagwörter":"Krieg zwischen Frankreich und Habsburg 1521-1525, Krieg der Liga von Cognac 1526-1530","Kommentar":"Der Vertrag regelt zwei Eheschließungen, vgl. Ehevertrag Frankreich - Österreich\/Spanien 1526 I.\r\n\r\n2 Ehen in einem Vertrag geregelt, vgl. ENr. 75 - Eheschließung Franz-Eleonore: Dumont Art. 14-18 = Usunariz Art. 7-17 - Eheschließung Dauphin-Maria: Dumont Art. 19 = Usunariz Art. 18\r\n\r\nVertrag ist eine Kombination Friedens- und Ehevertrag\r\n\r\ns. auch Ehevertrag Frankreich - Österreich\/Spanien 1529 (Fortsetzung zu 1526)","Literatur":"Kohler 2005, S. 176 ff."}}}