{"Dokument":{"Name":"Frankreich - Schottland","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Frankreich - Schottland 1558","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Frankreich","Vertragspartner Braut":"Schottland","Datum Vertragsschließung":"1558-04-19","Ort Vertragsschließung":"nicht nachgewiesen","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Franz, Dauphin von Frankreich (später als Franz II. König von Frankreich) ","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118577808","Bräutigam Geburtsjahr":"1544-00-00","Bräutigam Sterbejahr":"1560-00-00","Bräutigam Dynastie":"Valois","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Maria I., Königin von Schottland","Braut GND":"http:\/\/d-nb.info\/gnd\/118577808","Braut Geburtsjahr":"1542-00-00","Braut Sterbejahr":"1587-00-00","Braut Dynastie":"Stuart","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Heinrich II., König von Frankreich (Henri)","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118548166","Akteur Bräutigam Dynastie":"Valois","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel (32)":"Katharina von Medici, Königin von Frankreich (Catherine)","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/118560557","Akteur Bräutigam Dynastie (35)":"Medici","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Mutter"},"Akteur Braut":{"Akteur Braut Name, Titel":"Antoinette de Bourbon, Herzoginwitwe von Guise","Akteur Braut GND":"","Akteur Braut Dynastie":"Bourbon (Frankreich)","Akteur Braut Verhältnis zu Braut":"Großmutter, als Prokuratorin für Mutter","Akteur Braut Name, Titel (36)":"[Vertreter der schottischen Stände]","Akteur Braut GND (66)":"","Akteur Braut Dynastie (40)":"Savoyen","Akteur Braut Verhältnis zu Braut (38)":"-"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. V:1, S. 22 f.","Vertragssprache Druck":"Französisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1262878n\/f70.item","Vertragsinhalt":"[Prä] – alte und wohlbekannte Bündnisse und Freundschaften zwischen beiden Königreichen bekundet – daraus erwachsenes Wohlwollen zwischen Monarchen, gemeinschafliche Wahrnehmung ihrer Geschäfte und Willen zur Verfolgung eines gemeinsamen Schicksals in Krieg und Frieden bekundet – Eheschließungen des Brautvaters mit Madeleine von Frankreich und Brautmutter bekundet: auf Betreiben von König Franz I. von Frankreich, zu Erhaltung und Wachstum der Freundschaft, zur Erneuerung der Allianz, Geburt der Braut bekundet – Inschutznahme von Schottland durch französischen König bekundet: nach Tod des Brautvaters, zur Abwehr gegen die Engländer – Erziehung der Braut in Frankreich bekundet: zur Entziehung der minderjährigen Braut vor dem Zugriff der Engländer, mit Zustimmung von Brautmutter und schottischen Ständen, für Eheschließung mit Bräutigam – nach Erreichen von Heiratsalter: Entschluss zur Eheschließung durch Bräutigameltern, Ernennung von Verhandlern bekundet – Vertragschließung bekundet: mit Zustimmung von Bräutigameltern, Brautmutter und Braut, gemäß Vorvertrag von Haddington 07.07.1548 und vor Zeugen (22 li – re)\r\n\r\n[1] – kirchliche Trauung festgelegt auf 24.04.1558 (22 re)\r\n\r\n[2] – Gütergemeinschaft nach französischem Recht vereinbart (22 re))\r\n\r\n[3] – Witweneinkünfte geregelt: Höhe abhängig gemacht von Thronfolge des Bräutigams in Frankreich, angewiesen aus Herrschaften und Besitzungen in Frankreich, Nutzungsrechte geregelt, nach dem Vorbild von Königinwitwe Eleonore von Kastilien (22 re – 23 li)\r\n\r\n[4] –Unterhalt für Braut und Bräutigam während der Ehe geregelt (23 li)\r\n\r\n[5] – Abzugsrecht der Braut als Witwe geregelt: Verfügung über persönlichen Besitz geregelt (23 li)\r\n\r\n[6] – Thronfolge der Kinder geregelt: für ältesten Sohn in Frankreich und Schottland zugleich, für Tochter nur in Schottland, Verheiratung der ältesten Tochter mit Zustimmung des französischen Königs und der schottischen Stände geregelt, französische Aussteuer für Töchter festgelegt im Gegenzug für Erbverzicht (23 li)\r\n\r\n[7] – im Gegenzug: Treueeid der schottischen Stände an Bräutigam und schottischen Thronerben zugesichert (23 li)\r\n\r\n[8] – Rechtsstellung und Titel von Bräutigam als König von Schottland geregelt (23 li)\r\n\r\n[9] – Einhaltung zugesichert (23 li)\r\n\r\n[10] – Eheversprechen ausgetauscht: mit Zustimmung von Bräutigameltern, Brautmutter und schottischen Ständen (23 li)\r\n\r\n[11] – Ratifikation geregelt: in Parlamentskammern beider Reiche und im schottischen Senat (23 li)\r\n","Regelungen über Thronfolge und Regentschaft":"Witweneinkünfte geregelt: Höhe abhängig gemacht von Thronfolge des Bräutigams in Frankreich - 3\r\n\r\nThronfolge der Kinder geregelt: für ältesten Sohn in Frankreich und Schottland zugleich, für Tochter nur in Schottland - 6\r\n\r\nTreueeid der schottischen Stände an Bräutigam und schottischen Thronerben zugesichert - 7\r\n\r\nRechtsstellung und Titel von Bräutigam als König von Schottland geregelt - 8","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Thronfolge der Kinder geregelt: für ältesten Sohn in Frankreich und Schottland zugleich, für Tochter nur in Schottland, Verheiratung der ältesten Tochter mit Zustimmung des französischen Königs und der schottischen Stände geregelt, französische Aussteuer für Töchter festgelegt im Gegenzug für Erbverzicht - 6"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Vertrag von Haddington 07.07.1548 erwähnt - Prä","ständische Instanzen beteiligt?":"Verheiratung der ältesten Tochter mit Zustimmung des französischen Königs und der schottischen Stände geregelt - 6, Treueeid der schottischen Stände an Bräutigam und schottischen Thronerben zugesichert - 7, Eheversprechen ausgetauscht: mit Zustimmung von schottischen Ständen - 10","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation geregelt: in Parlamentskammern beider Reiche und im schottischen Senat - 11","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Vertrag von Haddington 07.07.1548\r\n\r\nErklärung von Fontainebleau 04.04.1558","Schlagwörter":"","Kommentar":"-","Literatur":"Bryce 1907, S. 45 - Donaldson 1971, S. 79"}}}