{"Dokument":{"Name":"Anhalt-Dessau - Hessen-Kassel","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Anhalt-Dessau - Hessen-Kassel 1623","Zuletzt geändert":"2017-12 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Anhalt-Dessau","Vertragspartner Braut":"Hessen-Kassel","Datum Vertragsschließung":"1623-05-17","Ort Vertragsschließung":"Dessau","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Johann Kasimir, Fürst von Anhalt-Dessau","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/100858457","Bräutigam Geburtsjahr":"1596-00-00","Bräutigam Sterbejahr":"1660-00-00","Bräutigam Dynastie":"Askanier (Anhalt)","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Agnes von Hessen-Kassel","Braut Geburtsjahr":"1606-00-00","Braut Sterbejahr":"1650-00-00","Braut Dynastie":"Hessen (Kassel)","Braut Konfession":"Evangelisch-Reformiert"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Johann Kasimir, Fürst von Anhalt-Dessau","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/100858457","Akteur Bräutigam Dynastie":"Askanier (Anhalt)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Moritz, Landgraf von Hessen-Kassel","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/11858412X","Akteur Braut Dynastie":"Hessen (Kassel)","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"Marburg, Staatsarchiv, Urk. 3, Nr. 278","Vertragssprache Archivexemplar":"Deutsch","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – zu Lob und Ehre Gottes, zur Erhaltung, Vermehrung und Bestätigung von Freundschaft, Liebe und Korrespondenz zwischen beiden Fürtsenhäusern, zu Wohlfahrt und Förderung von Land und Leuten beider Seiten: Eheabrede bekundet (3)\r\n\r\n[1] – mit Rat und Zustimmung von Verwandten des Brautvaters, nach Brautwerbung: Einwilligung für Braut erteilt, Hochzeit in Dessau vereinbart, Eheversprechen von Bräutigam erteilt (3)\r\n\r\n[2] – Mitgift festgelegt: gemäß hessischem Hausrecht, Währung und Zahlung geregelt, Aussteuer geregelt, im Gegenzug für Erbverzicht der Braut (3-4)\r\n\r\n[3] – Widerlage festgelegt, Anlage von Mitgift und Morgengabe zur Witwenversorgung zugesichert: mit Zustimmung von Verwandten des Bräutigams, Witwengüter angewiesen, Witweneinkünfte festgelegt, Nutzungsrechte geregelt (4-5)\r\n\r\n[4] – Witwensitz geregelt: außerhalb von Witwengütern in Residenzstadt Dessau, Einrichtung und Ausstattung geregelt – Vereidigung und Rechtsstellung von Bediensteten auf Witwengütern geregelt (5-6)\r\n\r\n[5] – Witwengüter und Witwensitz geregelt: Ersatz im Schadensfall und bei Zerstörungen geregelt, Schutz zugesichert (6)\r\n\r\n[6] – Morgengabe festgelegt: Verzinsung, Nutzung und Vererbung geregelt (7)\r\n\r\n[7] – nach Tod der Braut ohne Kinder: lebenslane Nutzung von Mitgift und Aussteuer durch Bräutigam, danach Rückfall geregelt, Witwengüter bis zum Rückfall als Pfand gestellt (7-8)\r\n\r\n[8] – Witwengüter geregelt: Rechtsstellung von Amtleuten und Untertanen geregelt (8)\r\n\r\n[9] – Vererbung von Mitgift, Widerlage und Aussteuer an überlebende Kinder geregelt (8)\r\n\r\n[10] – nach Tod des Bräutigams: Verfügung der Braut über Aussteuer und Zugewinn zugesichert (8-9)\r\n\r\n[11] – Witwengüter geregelt: Austattung bei Bezug geregelt, Rückfall nach Tod der Braut als Witwe geregelt (9)\r\n\r\n[12] – bei zweiter Ehe der Braut: Auszahlung von Mitgift an Braut, lebenslange Verzinsung von Widerlage geregelt, Abtretung von Witwengütern, Entlassung von Amtleuten und Untertanen und Rückgabe der Verschreibungsurkunden geregelt (9)\r\n\r\n[13] – nach Ablösung von Witwengütern: Rückfall von Widerlage abgesichert durch Verschreibungsurkunden (9-10)\r\n\r\n[14] – nach Tod der Braut ohne überlebende Kinder: Rückfall der Mitgift geregelt (10)\r\n\r\n[15] – bei zweiter Ehe der Braut: Vererbung von Mitgift an Kinder aus erster und zweiter Ehe geregelt, Vererbung der Morgengabe für Kinder aus erster Ehe vorbehalten (10)\r\n\r\n[16] – Indemnität der Braut von Schulden des Bräutigams geregelt (10)\r\n\r\n[17] – Witwengüter geregelt: Erhaltung geregelt, Veräußerung verboten, Öffnung für Haus Anhalt zugesichert, weltliche und geistliche Herrschaftsrechte vorbehalten (10-11)\r\n\r\n[18] – Einhaltung zugesichert: von Bräutigam auch in Vormundschaft für unmündigen Bruder (11)\r\n\r\n[Esch] – Zustimmung erteilt von Vettern des Bräutigams: als Fürsten von Anhalt-Bernburg, Anhalt-Zerbst und Anhalt-Köthen (11-12)\r\n","erbrechtliche Regelungen":"Mitgift festgelegt: im Gegenzug für Erbverzicht der Braut - 2\r\n\r\nMorgengabe festgelegt: Verzinsung, Nutzung und Vererbung - 6\r\n\r\nVererbung von Mitgift, Widerlage und Aussteuer an überlebende Kinder geregelt - 9\r\n\r\nbei zweiter Ehe der Braut: Vererbung von Mitgift an Kinder aus erster und zweiter Ehe geregelt, Vererbung der Morgengabe für Kinder aus erster Ehe vorbehalten - 15"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Zustimmung erteilt von Vettern des Bräutigams: als Fürsten von Anhalt-Bernburg, Anhalt-Zerbst und Anhalt-Köthen - Esch","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Zustimmung erteilt von Vettern des Bräutigams: als Fürsten von Anhalt-Bernburg, Anhalt-Zerbst und Anhalt-Köthen - Esch","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"-","Literatur":"-"}}}