{"Dokument":{"Name":"Schweden - Schleswig-Holstein-Gottorf","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Schweden - Schleswig-Holstein-Gottorf 1654","Zuletzt geändert":"2017-09 BB"},"Vertragstext":{"Digitalisat Archivexemplar":"https:\/\/sok.riksarkivet.se\/bildvisning\/R0001253","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – zum Lob Gottes, zur Stärkung und Wohlfahrt der schwedischen Krone und beider Dynastien, zur Bestätigung von Freundschaft und Verwandschaft: Eheabrede bekundet (Bild 4 re – Bild 5 li)\r\n\r\n1 – Eheversprechen für Braut gegeben – lutherische Religionsausübung für Braut und ihre Kinder mit Hofstaat und Hofprediger zugesichert (Bild 5 li)\r\n\r\n2 – Mitgift festgelegt: Zahlung geregelt, im Gegenzug für Erbverzicht der Braut – Erbverzicht der Braut geregelt: auf väterliches, mütterliches und brüderliches Erbe, mit Zustimmung von Bräutigam, ausgenommen testamentarische Vergabungen an Braut (Bild 5 li – Bild 6 li)\r\n\r\n[2a] – Aussteuer geregelt (Bild 6 li)\r\n\r\n[2b] – nach Tod der Braut ohne überlebende Kinder: Nutzung von Mitgift durch Bräutigam geregelt, Vererbung von Aussteuer und Zugewinn geregelt, Rückfall von Mitgift nach Tod von Bräutigam geregelt (Bild 6 li – Bild 6 re)\r\n\r\n3 – Morgengabe festgelegt: Zahlung und Nutzung geregelt (Bild 6 re – Bild 7 li)\r\n\r\n[4] – Witweneinkünfte und Witwengüter festgelegt: Nutzungsrechte geregelt (Bild 7 li – Bild 7 re)\r\n\r\n[5] – Witwengüter ausgenommen von Kosten für Kindererziehung (Bild 7 re)\r\n\r\n[6] – Witwengüter geregelt: Huldigung und Rechtsstellung von Untertanen geregelt, Schuldenhaftung und Besteuerung geregelt, Bestellung von Amtleuten geregelt, Herrschaftsrechte vorbehalten (Bild 7 re)\r\n\r\n[7] – Witwengüter geregelt: Ausstattung, Zustand, Erhaltung und Ausbesserung im Schadensfall geregelt, Indemnität von Schulden des Bräutigams zugesichert (Bild 8 li – Bild 8 re)\r\n\r\n[8] – Witwenversorgung zusammengefasst (Bild 8 re – Bild 9 li)\r\n\r\n[9] – bei zweiter Ehe oder Abzug der Braut während Witwenzeit ins Ausland: Ablösung von Witwengütern im Gegenzug für Auszahlung von Mitgift, Widerlage und Morgengabe geregelt, Vererbung oder Rückfall von Widerlage und Mitgift geregelt, Witwengüter als Pfand eingesetzt für Rückfall von Mitgift und Widerlage (Bild 9 li – Bild 10 li)\r\n\r\n[10] – Schutz von Braut während Witwenzeit geregelt, Ratifikation von Witwengüterverschreibung durch Bräutigam und schwedische Reichsstände zugesichert (Bild 10 li)\r\n\r\n[11] – nach Tod von Braut oder Bräutigam vor Eheschließung: Nichtigkeit von Ehevertrag geregelt (Bild 10 li – re)\r\n\r\n[Esch] – Ausfertigung und Ratifikation geregelt (Bild 10 re)\r\n","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"lutherische Religionsausübung für Braut und ihre Kinder mit Hofstaat und Hofprediger zugesichert - 1","erbrechtliche Regelungen":"Mitgift festgelegt: Zahlung geregelt, im Gegenzug für Erbverzicht der Braut – Erbverzicht der Braut geregelt: auf väterliches, mütterliches und brüderliches Erbe, mit Zustimmung von Bräutigam, ausgenommen testamentarische Vergabung an Braut - 2\r\n\r\nnach Tod der Braut ohne überlebende Kinder: Nutzung von Mitgift durch Bräutigam geregelt, Vererbung von Aussteuer und Zugewinn geregelt, Rückfall von Mitgift nach Tod von Bräutigam geregelt - 2b\r\n\r\nbei zweiter Ehe oder Abzug der Braut während Witwenzeit ins Ausland: Vererbung oder Rückfall von Widerlage und Mitgift geregelt - 9","Archivexemplar":"Stockholm, Riksarkivet, Konungahusens urkunder, 39 Urkunder angående konung Karl X Gustafs och prinsessan Hedvig Eleonoras af Holstein-Gottorp giftermål 1654, nr. 39 b Heirathskontraktet","Vertragssprache Archivexemplar":"Deutsch"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Ratifikation von Witwengüterverschreibung durch Bräutigam und schwedische Reichsstände zugesichert - 10","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation von Witwengüterverschreibung durch Bräutigam und schwedische Reichsstände zugesichert - 10\r\n\r\nAusfertigung und Ratifikation geregelt - Esch","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Bündnisvertrag 10.09.1657\r\n\r\nerneuerter Bündnisvertrag 24.09.1658","Schlagwörter":"","Kommentar":"-","Literatur":"Rangström 2010, S. 132-143."},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Schweden","Vertragspartner Braut":"Schleswig-Holstein-Gottorf","Datum Vertragsschließung":"1654-09-29","Ort Vertragsschließung":"Schloss Gottorf","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Karl X. Gustav, König von Schweden","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118720945","Bräutigam Geburtsjahr":"1622-00-00","Bräutigam Sterbejahr":"1660-00-00","Bräutigam Dynastie":"Wittelsbach (Pfalz)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Hedwig Eleonora von Schleswig-Holstein-Gottorf","Braut GND":"http:\/\/d-nb.info\/gnd\/115616276","Braut Geburtsjahr":"1636-00-00","Braut Sterbejahr":"1715-00-00","Braut Dynastie":"Oldenburg (Gottorf)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Karl X. Gustav, König von Schweden","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118720945","Akteur Bräutigam Dynastie":"Wittelsbach (Pfalz)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Friedrich III., Herzog von Schleswig-Holstein-Gottorf","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/11870320X","Akteur Braut Dynastie":"Oldenburg (Gottorf)","Akteur Braut Verhältnis zu Braut":"Vater"}}}