{"Dokument":{"Name":"Österreich - Bayern","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Österreich - Bayern 1765","Zuletzt geändert":"2021-05 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Österreich","Vertragspartner Braut":"Bayern","Datum Vertragsschließung":"1765-01-10","Ort Vertragsschließung":"Wien","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Joseph II., Erzherzog von Österreich, König des Heiligen Römischen Reichs","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118558404","Bräutigam Geburtsjahr":"1741-00-00","Bräutigam Sterbejahr":"1790-00-00","Bräutigam Dynastie":"Habsburg (Österreich)","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Maria Josepha von Bayern","Braut GND":"http:\/\/d-nb.info\/gnd\/122069447","Braut Geburtsjahr":"1739-00-00","Braut Sterbejahr":"1767-00-00","Braut Dynastie":"Wittelsbach (Bayern)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Joseph II., Erzherzog von Österreich, König des Heiligen Römischen Reichs","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118558404","Akteur Bräutigam Dynastie":"Habsburg (Österreich)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Maximilian III. Joseph, Kurfürst von Bayern","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118579436","Akteur Braut Dynastie":"Wittelsbach (Bayern)","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"AT-OeStA \/ HHStA, UR FUK 2009","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Präambel (fol. 1r-4r): Brautwerbung durch Joseph und dessen Eltern, Kaiser Franz I. und Kaiserin Maria Theresia, bekundet; Mitgift, Widerlage, Morgengabe, Witwensitz, Witwenversorgung etc. als Verhandlungsgegenstände benannt, bevollmächtigte Verhandler beider Parteien benannt\r\n\r\nArtikel 1: (fol 4r-4v): Eheschließung vereinbart, Zustimmung Maria Josephas bekundet, Verlobung ausgesprochen, päpstliche Dispens wegen des Verwandtschaftsgrades der Brautleute eingeholt \r\n\r\nArtikel 2 (fol. 4v-5r): Mitgift bzw. Heiratsgut auf 30.000 Dukaten festgesetzt, Auszahlung zu Wien in zwei Raten geregelt, Quittierung zugesichert, standesgemäße Ausstattung bzw. Aussteuer der Braut geregelt\r\n\r\nArtikel 3 (5r-5v): im Gegenzug für Mitgift: formeller Erbverzicht Maria Josephas auf mütterliches, brüderliches und väterliches Erbe für sich und ihre Erben vereinbart, nach kurbayerischem Herkommen; Ausnahme im Fall des Aussterbens der Hauses Bayern in männlicher Linie geregelt \r\n\r\nArtikel 4 (fol. 5v-6r): Wiederlage von 30.000 Dukaten und Morgengabe von 10.000 Dukaten zugesichert, sodass Gesamtsumme von 70.000 Dukaten zustande kommt; Anlage in Böhmen sowie Ober- und Unterösterreich geregelt, Wittum erwähnt, Unterhalt der Braut während der Ehe auf 30.000 Gulden jährlich festgesetzt, Verfügungsrechte und Auszahlung geregelt\r\n\r\nArtikel 5 (fol. 6v-7v): falls Joseph vor Maria Josepha stirbt, erhält sie Verfügungs- und Besitzrecht über die Mitgift, den von ihr in die Ehe einbrachten Besitz, der in einem Inventar festzuhalten ist, und Besitz der ihr in Josephs Testament zugesprochen wird oder den sie während der Ehe erworben hat; außerdem: Nutzung der Widerlage und Morgengabe zugesichert; Verzinsung der Gesamtsumme zu fünf Prozent und jährliche Zinszahlung an die Witwe geregelt; Besitzrecht an österreichischen Hauskleinodien, die ihr überlassen wurden, bleibt Haus Habsburg vorbehalten: Herausgabe gegen Zahlung von 50.000 Gulden an Maria Josepha geregelt\r\n\r\nArtikel 6 (fol. 7v-8r): Schloss Linz oder ein vergleichbares von ihr wählbares Gut in den österreichischen Erblanden als Wittum zugesichert; standesgemäße Instandsetzung und Ausstattung des Wittumssitzes geregelt; nach Bezug des Wittums ist Maria Josepha für Instandhaltung verantwortlich; falls der Wittumssitz durch Krieg oder Feuer zerstört wird, wird standesgemäßer Ersatz zugesichert\r\n\r\nArtikel 7 (fol. 8r-9r): Unterhalt der Witwe auf 60.000 Gulden jährlich, die aber mit Zinsen aus der Anlage von Mitgift, Widerlage und Morgenhabe verrechnet werden: sie erhält die Summe unabhängig davon, ob Kinder aus der Ehe hervorgegangen sind, und solange sie nicht erneut heiratet; Versicherung und kaiserliche Bestätigung der Unterhaltssumme versprochen; vierteljährliche Ratenzahlung per Sonderverschreibung zugesichert, weitere Versicherungen erwähnt\r\n\r\nArtikel 8 (9r-10r): erneute Heirat Maria Josephas nach ihrer Verwitwung, soll nicht ohne Wissen und Rat der Häuser Österreich und Bayern geschehen; in Fall der Wiederverheiratung endet ihr Witwenunterhalt, allerdings werden ihr Mitgift und ggf. Morgengabe überlassen und sie erhält lebenslanges Nutzungsrecht an der Widerlage, Verzinsung dieser Summen zu fünf Prozent bleibt bestehen; Überlassung von Aussteuer, während der Ehe erworbenem Besitz und der Ablösesumme für die habsburgischen Hauskleinodien geregelt; falls Kinder aus der Ehe mit Joseph vorhanden sind: Regelung ihrer Besitzansprüche an Maria Josephas Vermögen im Fall der Wiederverheiratung\r\n\r\nArtikel 9 (fol. 10r-11v): falls Maria Josepha vor Joseph stirbt und Kinder aus der Ehe vorhanden sind, bleiben diese samt ihrem mütterlichen Erbe unter väterlicher Aufsicht; falls keine lebenden Kinder vorhanden sind: Rückfall von Maria Josephas Besitz an ihre nächsten bayerischen Erben, sofern keine anderweitige testamentarische Regelung vorliegt; Anfertigung eines Inventars ihres Besitzes zugesichert; lebenslanges Nutzungsrecht an Mitgift von 30.000 Dukaten für Joseph zugesichert, nach seinem Tod: Rückfall an Bayern geregelt, sofern Maria Josepha keine anderweitige testamentarische Regelung hinterlässt; wechselseitige Einhaltung zugesichert, Beurkundung und Unterzeichnung geregelt; Ratifikation nach der Vermählung vereinbart ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 3 (5r-5v): im Gegenzug für Mitgift: formeller Erbverzicht Maria Josephas auf mütterliches, brüderliches und väterliches Erbe für sich und ihre Erben vereinbart, nach kurbayerischem Herkommen; Ausnahme im Fall des Aussterbens der Hauses Bayern in männlicher Linie geregelt \r\n\r\nArtikel 5 (fol. 6v-7v): falls Joseph vor Maria Josepha stirbt, erhält sie Verfügungs- und Besitzrecht über die Mitgift, den von ihr in die Ehe einbrachten Besitz, der in einem Inventar festzuhalten ist, und Besitz der ihr in Josephs Testament zugesprochen wird oder den sie während der Ehe erworben hat; außerdem: Nutzung der Widerlage und Morgengabe zugesichert; Verzinsung der Gesamtsumme zu fünf Prozent und jährliche Zinszahlung an die Witwe geregelt; Besitzrecht an österreichischen Hauskleinodien, die ihr überlassen wurden, bleibt Haus Habsburg vorbehalten: Herausgabe gegen Zahlung von 50.000 Gulden an Maria Josepha geregelt\r\n\r\nArtikel 9 (fol. 10r-11v): falls Maria Josepha vor Joseph stirbt und Kinder aus der Ehe vorhanden sind, bleiben diese samt ihrem mütterlichen Erbe unter väterlicher Aufsicht; falls keine lebenden Kinder vorhanden sind: Rückfall von Maria Josephas Besitz an ihre nächsten bayerischen Erben, sofern keine anderweitige testamentarische Regelung vorliegt; Anfertigung eines Inventars ihres Besitzes zugesichert; lebenslanges Nutzungsrecht an Mitgift von 30.000 Dukaten für Joseph zugesichert, nach seinem Tod: Rückfall an Bayern geregelt, sofern Maria Josepha keine anderweitige testamentarische Regelung hinterlässt [...]"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":" Artikel 1: (fol 4r-4v): [...] päpstliche Dispens wegen des Verwandtschaftsgrades der Brautleute eingeholt ","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 9 (fol. 10r-11r): [...] Ratifikation nach der Vermählung vereinbart ","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"nicht nachgewiesen","Kommentar":"Joseph II. war zum Zeitpunkt der Vertragschließung bereits gewählter römisch-deutscher König, nach dem Tod seiner Mutter, Kaiserin Maria Theresia, erwarb er 1780 auch die Kaiserkrone. ","Literatur":"Reinhalter 2011, S. 80 ff."}}}