{"Dokument":{"Name":"Österreich- Österreich-Tirol","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Österreich- Österreich-Tirol 1673","Zuletzt geändert":"2021-05 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Österreich (Habsburg)","Vertragspartner Braut":"Österreich-Tirol (Habsburg)","Datum Vertragsschließung":"1673-10-21","Ort Vertragsschließung":"Graz","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Leopold I., Erzherzog von Österreich, Kaiser des Heiligen Römischen Reichs","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118571869","Bräutigam Geburtsjahr":"1640-00-00","Bräutigam Sterbejahr":"1705-00-00","Bräutigam Dynastie":"Habsburg (Österreich)","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Claudia Felicitas von Österreich-Tirol ","Braut GND":"http:\/\/d-nb.info\/gnd\/101072872","Braut Geburtsjahr":"1653-00-00","Braut Sterbejahr":"1676-00-00","Braut Dynastie":"Habsburg (Österreich)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Leopold I., Erzherzog von Österreich, Kaiser des Heiligen Römischen Reichs","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118571869","Akteur Bräutigam Dynastie":"Habsburg (Österreich)","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Anna von Medici, Witwe Erzherzog Ferdinand Karls von Österreich-Tirol","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/1055606238","Akteur Braut Dynastie":"Medici","Akteur Braut Verhältnis zu Braut":"Mutter"},"Vertragstext":{"Archivexemplar":"AT-OeStA \/ HHStA, UR FUK 1751","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1 (fol. 1v): Eheschließung zur Ehre Gottes und Festigung und Vertiefung der Beziehung zwischen den beteiligten Linien des Hauses Österreich und zum Wohl der Länder und Untertanen vereinbart, päpstliche Dispens aufgrund des Verwandtschaftsgrads der Eheleute eingeholt, Zustimmung des kaiserlichen geheimen Rats bekundet, Vereinbarung gemäß der Eheabrede vom 04.09.1673\r\n\r\nArtikel 2 (fol. 2r): Vertragsschließung auf Basis der nachfolgenden Artikel vereinbart\r\n\r\nArtikel 3 (fol. 2r): Zusicherung Annas, ihre Tochter mit deren Wissen und Willen Kaiser Leopold zur Ehefrau zu geben\r\n\r\nArtikel 4 (fol. 2v): das Heiratsgut wird auf 100.000 Gulden festgesetzt und ist von Leopold als dem rechtlichen Nachfolger von Claudia Felicitas verstorbenem Vater selbst zu entrichten; Widerlage ebenfalls auf 100.000 festgesetzt, Morgengabe von 50.000 Gulden zugesichert, sodass eine Gesamtsumme von 250.000 Gulden zusammenkommt\r\n\r\nArtikel 5 (fol. 2v): Verschreibung von Heiratsgut und Widerlage auf die Grafschaft Tirol und der Morgengabe auf die übrigen österreichischen und böhmischen Länder Leopolds geregelt, Verzinsung beider Summen zu jeweils fünf Prozent zugesichert; falls die zugesicherte Leibzucht nicht erbracht wird, verpflichtet Leopold sich zur angemessenen Kompensation; landesherrliche Obrigkeit und Gerichtsbarkeit in den ausgewiesenen Ländern bleibt Leopold und seinen Erben vorbehalten\r\n\r\nArtikel 6 (fol. 2v): Unterhalt für Claudia Felicitas während der Ehe auf jährlich 30.000 Gulden festgesetzt; freie Verfügung der Braut über diese Summe geregelt\r\n\r\nArtikel 7 (fol. 2v-3r): Claudia Felicitas wird eine zusätzliche Verschreibung weiterer 30.000 Gulden aus den Einkünften der Grafschaft Tirol als jährliche Witwenversorgung zugesichert\r\n\r\nArtikel 8 (fol. 3r-3v): falls Leopold vor Claudia Felicitas stirbt, erhält sie lebenslanges Nutzungsrecht an Heiratsgut und Widerlage; sofern Leibeserben aus der Ehe vorhanden sind, sollen sie Heiratsgut und Widerlage nach dem Tod der kaiserlichen Witwe erben; falls aber diese Leibeserben beim Claudias Felicitas’ Tod bereits verstorben sein sollten oder unmündig versterben, fällt die Hälfte der Erbmasse an Leopolds nächsten Erben, die andere Hälfte darf Claudia Felicitas nach ihrem Willen vererben; Morgengabe und Kleinodien etc. unterliegen ebenfalls ihrem freien Testierrecht \r\n\r\nArtikel 9 (fol. 3v): falls Claudia Felicitas vor Leopold stirbt, verbleiben Heiratsgut und Widerlage zu seiner Verfügung und fallen nach seinem Tod an die Leibeserben aus der Ehe oder seine Agnaten \r\n\r\nArtikel 10 (fol. 3v-4r): zur angemessenen Versorgung Claudia Felicitas’ als Witwe werden Leopolds Erben und Nachkommen verpflichtet, den festgelegten Witwenunterhalt von 30.000 Gulden um 40.000 Gulden jährlich zu ergänzen; Bezug des Witwensitzes auf Schloss Linz geregelt: bei Antritt des Wittums erhält sie das Recht auf Mitführung von standesgemäßem Hausrat etc. sowie ihres mobilen Besitzes, Bereitstellung von Transportmitteln geregelt \r\n\r\nArtikel 11 (fol. 4r-4v): Claudia Felicitas erhält nach Leopolds Tod ungehinderten Zugriff auf die ihr zugesicherten jährlichen Zinseinkünfte; Nutzungsrechte an Kleidern, Kleinodien und Schmuck etc., die sie in die Ehe eingebracht oder während der Ehe erworben bzw. als Geschenk erhalten hat, geregelt; ausgenommen bleiben die österreichischen Hauskleinodien, die sie gegen Zahlung von 50.000 Gulden zurückgeben soll\r\n\r\nArtikel 12 (fol. 4v): Erbverzicht Claudia Felicitas’ zugunsten der männlichen Linie geregelt\r\n\r\nArtikel 13 (fol. 4v): wechselseitige Einhaltung des Vertrags zugesichert \r\n\r\nArtikel 14 (fol. 5r): Besiegelung bekundet","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 4 (fol. 2v): das Heiratsgut wird auf 100.000 Gulden festgesetzt und ist von Leopold als dem rechtlichen Nachfolger von Claudia Felicitas verstorbenem Vater selbst zu entrichten [...]\r\n\r\nArtikel 8 (fol. 3r-3v): falls Leopold vor Claudia Felicitas stirbt, erhält sie lebenslanges Nutzungsrecht an Heiratsgut und Widerlage; sofern Leibeserben aus der Ehe vorhanden sind, sollen sie Heiratsgut und Widerlage nach dem Tod der kaiserlichen Witwe erben; falls aber diese Leibeserben beim Claudias Felicitas’ Tod bereits verstorben sein sollten oder unmündig versterben, fällt die Hälfte der Erbmasse an Leopolds nächsten Erben, die andere Hälfte darf Claudia Felicitas nach ihrem Willen vererben; Morgengabe und Kleinodien etc. unterliegen ebenfalls ihrem freien Testierrecht \r\n\r\nArtikel 9 (fol. 3v): falls Claudia Felicitas vor Leopold stirbt, verbleiben Heiratsgut und Widerlage zu seiner Verfügung und fallen nach seinem Tod an die Leibeserben aus der Ehe oder seine Agnaten \r\n\r\nArtikel 12 (fol. 4v): Erbverzicht Claudia Felicitas’ zugunsten der männlichen Linie geregelt"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 4 (fol. 2v): sukzessionsrechtliche Bezugnahme auf den Tod des Brautvaters 1662","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 1 (fol. 1v): [...] päpstliche Dispens aufgrund des Verwandtschaftsgrads der Eheleute eingeholt [...]","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 1 (fol. 1v): [...] Zustimmung des kaiserlichen geheimen Rats bekundet [...]","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"nicht nachgewiesen","Kommentar":"Vertrag verfügt im Original über keine Nummerierung der Artikel.","Literatur":"-"}}}