{"Dokument":{"Name":"Pommern - Brandenburg","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Pommern - Brandenburg 1530","Zuletzt geändert":"2021-08 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Pommern","Vertragspartner Braut":"Brandenburg","Datum Vertragsschließung":"1530-01-23","Ort Vertragsschließung":"","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"unbekannt"},"Bräutigam":{"Bräutigam Name, Titel":"Georg I. Herzog von Pommern","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104352744","Bräutigam Geburtsjahr":"1493-00-00","Bräutigam Sterbejahr":"1531-00-00","Bräutigam Dynastie":"Greifen","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Margareta von Brandenburg","Braut GND":"http:\/\/d-nb.info\/gnd\/1025868862","Braut Geburtsjahr":"1511-00-00","Braut Sterbejahr":"1577-00-00","Braut Konfession":"unbekannt"},"Akteur Braut":{"Akteur Braut Dynastie":"Hohenzollern","Akteur Braut Name, Titel":"Joachim I. Kurfürst von Brandenburg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119214644","Akteur Braut Dynastie (40)":"Hohenzollern","Akteur Braut Verhältnis zu Braut":"Vater"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Georg I. Herzog von Pommern","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104352744","Akteur Bräutigam Dynastie":"Greifen","Akteur Bräutigam Verhältnis zu Bräutigam":"Selbst"},"Vertragstext":{"Archivexemplar":"GStA, I. HA Rep. 78, Nr. 24, fol. 97r – 108r, 120r-125v","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"","Drucknachweis":"","Vertragssprache Druck":"","Digitalisat Druck":"","Vertragsinhalt":"Artikel 1 (fol. 97r-97v): Ehe beschlossen\n\nArtikel 2 (fol. 97v): Beilager geregelt\n\nArtikel 3 (fol. 97v-98r): Die Mitgift beträgt 20.000 Gulden, Quittung über gezahlte Summe notwendig\n\nArtikel 4 (fol. 98r): Aussteuer an Kleidern, Kleinodien, etc. versprochen\n\nArtikel 5 (fol. 98r): Die Widerlage beträgt 20.000 Gulden\n\nArtikel 6 (fol. 98r): Anlage von Widerlage und Morgengabe geregelt\n\nArtikel 7 (fol. 98r): Leibgedinge festgelegt, Nutzungs-, Jagdrechte etc. geregelt, Gerichtsbarkeit geregelt\n\nArtikel 8 (fol. 98r-98v): Die Witwe erhält jährlich 5.000 Gulden auf dem Leibgedinge als Versorgung, Dienste festgelegt, Nutzungsrechte erneut geregelt\n\nArtikel 9 (fol. 98v): Weitere finanzielle Regelungen und Zinsen erwähnt\n\nArtikel 10 (fol. 98v): Leibgedinge und Morgengabe von Steuern befreit\n\nArtikel 11 (fol. 98v-99r): Huldigung der Untertanen und Amtleute nach vollzogenem Beilager geregelt, Regelungen bezüglich der Amtleute und Untertanen; Pfänder erwähnt, Übereignung der Leibgedingegüter nach Beilager und Hochzeit geregelt; nach dem Tod der Witwe: Huldigung der Untertanen und Amtleute gegenüber den Erben des Bräutigams festgelegt\n\nArtikel 12 (fol. 99r): Verschreibung erwähnt\n\nArtikel 13 (fol. 99r): Bei der Bestellung neuer Amtleute: sofortige Huldigung der Braut geregelt\n\nArtikel 14 (fol. 99r): Antritt des Wittums geregelt\n\nArtikel 15 (fol. 99r-99v): Bei Mängeln auf dem Wittum: Erstattung versprochen\n\nArtikel 16 (fol. 99v): Erstattung bei Beschädigung oder Verfremdung des Wittums geregelt; Hilfe und Ausstattung mit Holz geregelt\n\nArtikel 17 (fol. 99v): Versicherung von Morgengabe und Leibgedinge erwähnt\n\nArtikel 18 (fol. 99v-100r): Besichtigung des Wittums nach dem Beilager geregelt\n\nArtikel 19 (fol. 99v-100r): Die Braut erhält auf dem Wittum jährlich 5.000 Gulden zur Versorgung\n\nArtikel 20 (fol. 100r): Wenn das Wittum nicht dem Stand der Braut entspricht: Verbesserung festgelegt\n\nArtikel 21 (fol. 100r): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält die Mitgift und die Aussteuer\n\nArtikel 22 (fol. 100r-100v): Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe, der Erbfall für die Braut tritt nur ein, wenn alle männlichen Mitglieder ihrer Familie versterben, Verzichtbrief notwendig\n\nArtikel 23 (fol. 100v): Wenn die Braut vor dem Bräutigam verstirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht über die Aussteuer, Aushändigung einer Inventarliste an den Brautvater oder dessen Erben vorgeschrieben, nach dem Tod des Bräutigams fällt die Aussteuer zurück an den Brautvater, dessen Erben oder die nächsten Erben des Hauses\n\nArtikel 24 (fol. 100v-101r): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht über die Mitgift, nach dem Tod des Bräutigams fällt die Mitgift zurück an den Brautvater, dessen Erben oder die nächsten Erben der Braut\n\nArtikel 25 (fol. 101r): Bis die Summen zurückgezahlt wurden, hat der Brautvater oder dessen Erben das Verfügungsrecht über die Wittumsgüter und 1.200 Gulden jährlich, anderweitige Verschreibung \ndes Wittums ausgeschlossen\n\nArtikel 26 (fol. 101r-101v): Eide, Gelübde und Gehorsam nach vollzogenem Beilager auf dem Wittum gegen über der Braut, dem Brautvater oder dessen Erben geregelt\n\nArtikel 27 (fol. 101v): Erbhuldigung erwähnt, Antritt des Wittums erwähnt\n\nArtikel 28 (fol. 101v): Wenn die Braut stirbt und Erben vorhanden sind, die aber noch zu Leibzeiten der Braut versterben: Gültigkeit der vorher beschlossenen Erbregelungen festgelegt\n\nArtikel 29 (fol. 101v-102v): Wenn der Bräutigam vor der Braut verstirbt und Erben aus der Ehe vorhanden sind: Das Erbe soll anders verteilt werden, Antritt des Leibgedinges und Inanspruchnahme der Morgengabe geregelt, Leibgedinge Brief erwähnt, lebenslange Nutzungsrechte festgelegt, die Braut erhält die Aussteuer, unverzüglicher Transport der Aussteuer zum Witwensitz erwähnt; alles was die Braut während der Ehe erhalten hat, soll in ihrem Besitz verbleiben\n\nArtikel 30 (fol. 102v): Versorgung mit Lebensmitteln auf dem Leibgedinge zugesichert\n\nArtikel 31 (fol. 102v-103r): Wenn die Witwe erneut heiratet, wenn keine männlichen Leibserben aus der Ehe vorhanden sind: Ablösung des Leibgedinges geregelt, die Ablösesumme beträgt 40.000 Gulden; wenn männliche Leibserben vorhanden sind, beträgt die Ablösesumme 35.000 Gulden; Zahlungsregelungen bezüglich der Widerlage, lebenslange Verzinsung geregelt, Gebrauchs- und Nutzungsrechte festgelegt, die Braut kann die Summen ohne Einschränkung nutzen\n\nArtikel 32 (fol. 103r): Abtretung des Leibgedinges geregelt, nach Zahlung der Ablösesumme\n\nArtikel 33 (fol. 103r): Wenn die Ablösesumme gezahlt wurde, erhält der Brautvater oder dessen Erben einen Versicherungsbrief\n\nArtikel 34 (fol. 103r-103v): Wenn die Braut verstirbt, erhält der Bräutigam das lebenslange Verfügungsrecht über das Heiratsgut, nach dessen Tod, fällt das Heiratsgut an die gemeinsamen Erben aus der Ehe, nach deren Tod an die Leibserben der Erben\n\nArtikel 35 (fol. 103v): Wenn die Braut und der Bräutigam versterben und keine Leibserben vorhanden sind: Die Mitgift fällt zurück an den Brautvater oder dessen Erben; bis die Summe bezahlt wurde, erhalten der Brautvater oder dessen Erben das Verfügungsrecht über die Hälfte des Leibgedinges\n\nArtikel 36 (fol. 103v): Bei Ablöse des Leibgedinges: Bis die Rückzahlung der Ablösesumme erfolgt, erhält der Brautvater oder dessen Erben das Verfügungsrecht über die Hälfte des Leibgedinges\n\nArtikel 37 (fol. 103v-104r): Leibgedinge-Brief erwähnt\n\nArtikel 38 (fol. 104r): Die Braut ist für keinerlei mögliche Schulden des Bräutigams haftbar oder pfandbar \n\nArtikel 39 (fol. 104r): Verkauf oder Versetzung der Wittumsgüter ohne Erlaubnis des Bräutigams oder dessen Erben verboten\n\nArtikel 40 (fol. 104r): Gebrauch des Leibgedinges durch den Bräutigam oder dessen Erben ausgeschlossen\n\nArtikel 41 (fol. 104r): Die Braut darf das Leibgedinge und die Morgengabe frei gebrauchen\n\nArtikel 42 (fol. 104r): Der Braut fallen die weltlichen und geistlichen Lehen auf dem Leibgedinge zu, die ritterlichen Lehen sind davon ausgeschlossen\n\nArtikel 43 (fol. 104r): Ritterdienste geregelt\n\nArtikel 44 (fol. 104r-104v): Regelungen bezüglich der Lehnsmänner auf den Wittumsgütern, Zahlungen durch die Braut geregelt\n\nArtikel 45 (fol. 104v): Erhebung von Steuern auf den Wittumsgütern geregelt\n\nArtikel 46 (fol. 104v-105r): Einhaltung des Vertrages versprochen\n\nArtikel 47 (fol. 105r): Regelungen bezüglich Verweisungs- und Leibgedingebrief\n\nArtikel 48 (fol. 105r): Die Braut erhält 5.000 Gulden als jährliche Rente aus der Anlage der Mitgift, der Widerlage und der Morgengabe, Verschreibung unter anderem auf einem fürstlichen Hof oder Schloss festgesetzt\n\nArtikel 49 (fol. 105r): Verweisung der 5.000 Gulden Leibgedinge, der Morgengabe etc. auf die Schlösser und Ämter Barth, Tribsees, Damgarten\n\nArtikel 50 (fol. 105r-105v): Zugehörungen zum Leibgedinge geregelt: Ober- und Niedergerichte, Zinsen, Renten, Fischereien, etc.\n\nArtikel 51 (fol. 105v-106r): Antritt des Leibgedinges geregelt, Nutzungs- und Gebrauchsrechte geregelt, Amtleute und Untertanen erwähnt, Aussetzung von Steuern für das Wittum geregelt\n\nArtikel 52 (fol. 106r): Rechte, wie das Landsrecht, geregelt\n\nArtikel 53 (fol. 106r): Die Witwengüter müssen im vorgefundenen Zustand erhalten werden, Erbstücke dürfen nicht versetzt oder verkauft werden\n\nArtikel 54 (fol. 106r): Die Witwengüter sollen mit Amtleuten besetzt werden, die aus Pommern stammen, Eide der Amtleute an die Braut geregelt\n\nArtikel 55 (fol. 106r-106v): Schwüre der Amtleute gegenüber der Braut auf den Witwengütern geregelt, Treue und Gehorsam gegenüber der Braut versprochen\n\nArtikel 56 (fol. 106v): Das Leibgedinge soll bei Geschäften etc. der Nachkommen und Erben des Bräutigams unbehelligt bleiben; ansonsten muss ein anderes Amt als Ersatz binnen 4 Wochen bereitgestellt werden\n\nArtikel 57 (fol. 106v): Regelungen bezüglich der Dienstleute, 40 Pferde zugesprochen; Eide, Pflichten, etc. nach dem Tod des Bräutigams erwähnt\n\nArtikel 58 (fol. 106v-107r): Wenn auf den Witwengütern ein Mangel an Gütern oder finanziellen Mitteln besteht: Die Erben und Nachkommen des Bräutigams sollen die Mängel erstatten; Überlauf des Amtes geregelt, Regelungen bezüglich der Amtleute\n\nArtikel 59 (fol. 107r): Falls die Witwengüter verpfändet oder verschrieben sind: Die Erben und Nachkommen des Bräutigams müssen die Witwengüter auslösen, Eide und Schwüre der Amtleute und Untertanen gegenüber der Braut geregelt\n\nArtikel 60 (fol. 107r-107v): Falls die Braut nach dem Tod des Bräutigams erneut heiratet: Ablösung des Wittums geregelt, die Aussteuer verbleibt bei der Braut\n\nArtikel 61 (fol. 107v-108r): Einhaltung des Vertrages versprochen\n\nArtikel 62 (fol. 120r): Leibgedinge- und Verweisungsbrief\n\nArtikel 63 (fol. 120r): Philipp von Pommern, Sohn des Bräutigams aus erster Ehe, tritt als Akteur auf\n\nArtikel 64 (fol. 120r): Die Braut erhält 5.000 Gulden jährlich an Renten, Pachten etc. zur Versorgung; Verweisung und Verschreibung von Mitgift, Widerlage und Morgengabe erwähnt\n\nArtikel 65 (fol. 120r-120v): Witwensitz zugesprochen, bewegliche und unbewegliche Güter erwähnt\n\nArtikel 66 (fol. 120v): Regelungen bezüglich der Aufteilung der Herzogtümer Pommern-Wolgast und Pommern-Stettin zwischen Herzog Georgs Sohn, Philipp I., und seinem Onkel Barnim IX. erwähnt\n\nArtikel 67 (fol. 120v): Bestätigung der Übergabe des Leibgedinges und der Morgengabe, Witwengüter Barth, Damgarten, Klempenow, Tribsees und Grimmen bestätigt, Witwensitz festgelegt; Gerichte, Pachten, Jagdrechte, Holznutzung etc. geregelt\n\nArtikel 68 (fol. 120v-121r): Summe von 5.000 Gulden bestätigt\n\nArtikel 69 (fol. 121r): Einhaltung der vorherigen Artikel versprochen\n\nArtikel 70 (fol. 121r): Nutzungsrechte geregelt\n\nArtikel 71 (fol. 121r): Einhaltung der Artikel auch für zukünftige Erben und Nachkommen geregelt\n\nArtikel 72 (fol. 121r): Treue und Gehorsam de Amtleute und Untertanen zugesichert\n\nArtikel 73 (fol. 121v): Die Braut kann auf den Witwengütern eigene Amtleute aus Pommern bestellen\n\nArtikel 74 (fol. 121v): Die Amtleute des Amtes Barth werden im Fall der Abtretung der Witwengüter durch den Herzog von Pommern oder dessen Erben weiter beschäftigt\n\nArtikel 75 (fol. 121v-122r): Regelungen bezüglich der Steuern, das Leibgedinge wird von den Steuern ausgenommen\n\nArtikel 76 (fol. 122r): Verkauf oder Verpfändung von Erbstücken oder Teilen der Witwengütern verboten\n\nArtikel 77 (fol. 122r): Bei kriegsbedingten Schäden an den Witwengütern, sollen diese durch den Herzog von Pommern oder dessen Erben erstattet werden; falls notwendig: Ersatz durch ein anderes Amt geregelt\n\nArtikel 78 (fol. 122r-123r): Den Ämtern und Dienstleuten werden Pferde zugesprochen, Auflistung von Dienstleuten, Gehorsam und Pflicht der Dienstleute gegenüber der Braut geregelt, solange diese über die Witwengüter verfügt\n\nArtikel 79 (fol. 123r): Erbhuldigung erwähnt, Verpflichtung der Amtleute und Dienstleute gegenüber dem Herzog von Pommern und dessen Erben erwähnt, Verpflichtung zum Landesdienst und Kriegseinsätzen geregelt\n\nArtikel 80 (fol. 123r): Versorgung der Braut auf den Witwengütern geregelt; falls diese dafür nicht ausreichen: Erstattung durch den Herzog von Pommern oder dessen Erben geregelt\n\nArtikel 81 (fol. 123r): Weitere finanzielle Regelungen hinsichtlich der Witwengüter\n\nArtikel 82 (fol. 123r-124r): Änderungen bezüglich der Landesteilung mit Barnim IX. von Pommern-Stettin innerhalb der nächsten 8 Jahre vorbehalten, Erbteilung geregelt; liegen Teile der Witwengüter dann in dem Regierungsgebiet Barnims, sollen diese gegen andere Ämter und Schlösser ausgetauscht werden; 5.000 Gulden zur jährlichen Versorgung bestätigt, Ausstattung mit Pferden geregelt; Abtretung der Witwengüter und Entbindung der Amtleute und Untertanen von Pflichten, Eiden und Gehorsam geregelt; neue Eidleistungen von Amtleuten und Untertanen geregelt\n\nArtikel 83 (fol. 124r-124v): Wenn die Braut erneut heiratet: Die anderen Bestimmungen des Vertrages gelten weiterhin, Ablösung des Wittums geregelt, die Braut behält die Aussteuer und ihren übrigen Besitz\n\nArtikel 84 (fol. 124v): Inventarliste des Hausrats der Witwengüter notwendig, Zahlung einer Summe vorgeschrieben; wenn die Witwengüter abgelöst werden, muss der Hausrat auf den Witwengütern verbleiben\n\nArtikel 85 (fol. 124v-125r): Erstattung von Schäden an den Witwengütern durch die Braut geregelt\n\nArtikel 86 (fol. 125r): Räte und Zeugen erwähnt","Regelungen über Thronfolge und Regentschaft":"Artikel 82 (fol. 123r-124r): Änderungen bezüglich der Landesteilung mit dem Vetter Barnim (http:\/\/d-nb.info\/gnd\/10099721X) innerhalb der nächsten 8 Jahre vorbehalten, Erbteilung geregelt; liegen Teile der Witwengüter dann in dem Regierungsgebiet Barnims, sollen diese gegen andere Ämter und Schlösser ausgetauscht werden; 5 000 Gulden zur jährlichen Versorgung bestätigt, Ausstattung mit Pferden geregelt; Abtretung der Witwengüter und Entbindung der Amtleute und Untertanen von Pflichten, Eiden und Gehorsam geregelt; neue Eidleistungen von Amtleuten und Untertanen geregelt","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 21 (fol. 100r): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält die Mitgift und die Aussteuer\n\nArtikel 22 (fol. 100r-100v): Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe, der Erbfall für die Braut tritt nur ein, wenn alle männlichen Mitglieder ihrer Familie versterben, Verzichtbrief notwendig\n\nArtikel 23 (fol. 100v): Wenn die Braut vor dem Bräutigam verstirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht über die Aussteuer, Aushändigung einer Inventarliste an den Brautvater oder dessen Erben vorgeschrieben, nach dem Tod des Bräutigams fällt die Aussteuer zurück an den Brautvater, dessen Erben oder die nächsten Erben des Hauses\n\nArtikel 24 (fol. 100v-101r): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht über die Mitgift, nach dem Tod des Bräutigams fällt die Mitgift zurück an den Brautvater, dessen Erben oder die nächsten Erben der Braut\n\nArtikel 25 (fol. 101r): Bis die Summen zurückgezahlt wurden, hat der Brautvater oder dessen Erben das Verfügungsrecht über die Wittumsgüter und 1.200 Gulden jährlich, anderweitige Verschreibung \ndes Wittums ausgeschlossen\n\nArtikel 27 (fol. 101v): Erbhuldigung erwähnt, Antritt des Wittums erwähnt\n\nArtikel 28 (fol. 101v): Wenn die Braut stirbt und Erben vorhanden sind, die aber noch zu Leibzeiten der Braut versterben: Gültigkeit der vorher beschlossenen Erbregelungen festgelegt\n\nArtikel 29 (fol. 101v-102v): Wenn der Bräutigam vor der Braut verstirbt und Erben aus der Ehe vorhanden sind: Das Erbe soll anders verteilt werden, Antritt des Leibgedinges und Inanspruchnahme der Morgengabe geregelt, Leibgedinge Brief erwähnt, lebenslange Nutzungsrechte festgelegt, die Braut erhält die Aussteuer, unverzüglicher Transport der Aussteuer zum Witwensitz erwähnt; alles was die Braut während der Ehe erhalten hat, soll in ihrem Besitz verbleiben\nArtikel 34 (fol. 103r-103v): Wenn die Braut verstirbt, erhält der Bräutigam das lebenslange Verfügungsrecht über das Heiratsgut, nach dessen Tod, fällt das Heiratsgut an die gemeinsamen Erben aus der Ehe, nach deren Tod an die Leibserben der Erben\n\nArtikel 35 (fol. 103v): Wenn die Braut und der Bräutigam versterben und keine Leibserben vorhanden sind: Die Mitgift fällt zurück an den Brautvater oder dessen Erben; bis die Summe bezahlt wurde, erhalten der Brautvater oder dessen Erben das Verfügungsrecht über die Hälfte des Leibgedinges\n\nArtikel 79 (fol. 123r): Erbhuldigung erwähnt, Verpflichtung der Amtleute und Dienstleute gegenüber dem Herzog von Pommern und dessen Erben erwähnt, Verpflichtung zum Landesdienst und Kriegseinsätzen geregelt\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 66 (fol. 120v): Regelungen bezüglich der Aufteilung der Herzogtümer Pommern-Wolgast und Pommern-Stettin zwischen Herzog Georgs Sohn, Philipp I., und seinem Onkel Barnim IX. erwähnt\n\nArtikel 82 (fol. 123r-124r): Änderungen bezüglich der Landesteilung mit Barnim IX. von Pommern-Stettin innerhalb der nächsten 8 Jahre vorbehalten, Erbteilung geregelt; liegen Teile der Witwengüter dann in dem Regierungsgebiet Barnims, sollen diese gegen andere Ämter und Schlösser ausgetauscht werden; 5.000 Gulden zur jährlichen Versorgung bestätigt, Ausstattung mit Pferden geregelt; Abtretung der Witwengüter und Entbindung der Amtleute und Untertanen von Pflichten, Eiden und Gehorsam geregelt; neue Eidleistungen von Amtleuten und Untertanen geregelt","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag im Original nicht in Artikel unterteilt.\n\nEnthält 2 Leibgedingebriefe mit unterschiedlichen Ausstellern auf der Seite des Bräutigams (1. Brief: Bräutigam, fol. 116r-119r; 2. Brief: Sohn des Bräutigams aus erster Ehe, Philipp I. von Pommern-Wolgast,  fol. 120r-125v).\n","Literatur":""}}}