{"Dokument":{"Name":"Frankreich  - England","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Frankreich  - England 1581","Zuletzt geändert":"2017-07 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Frankreich","Vertragspartner Braut":"England","Datum Vertragsschließung":"1581-06-11","Ort Vertragsschließung":"London","Eheschließung vollzogen?":"Nein","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Franz, Herzog von Anjou","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118692887","Bräutigam Geburtsjahr":"1555-00-00","Bräutigam Sterbejahr":"1584-00-00","Bräutigam Dynastie":"Valois","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Elisabeth I., Königin von England","Braut GND":"http:\/\/d-nb.info\/gnd\/118529870","Braut Geburtsjahr":"1533-00-00","Braut Sterbejahr":"1603-00-00","Braut Dynastie":"Tudor","Braut Konfession":"Anglikanisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Heinrich III., König von Frankreich","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118773720","Akteur Bräutigam Dynastie":"Valois","Akteur Bräutigam Verhältnis zu Bräutigam":"Bruder","Akteur Bräutigam Name, Titel (32)":"Franz, Herzog von Anjou","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/118692887","Akteur Bräutigam Dynastie (35)":"Valois","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Elisabeth I., Königin von England","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118529870","Akteur Braut Dynastie":"Tudor","Akteur Braut Verhältnis zu Braut":"selbst"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. V:1, S. 406-409","Vertragssprache Druck":"Französisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1262878n\/f454.item","Vertragsinhalt":"[Prä] – zu Lob und Ehre Gottes, zur Stärkung von Freundschaft und Bündnis zwischen beiden Ländern, zu Bewahrung und Wachstum beider Länder, nach Verhandlungen zwischen Räten beider Seiten, nach Eheverhandlungen zwischen Verhandlern: Vertrag geschlossen (406 li-re)\r\n\r\n[1] – Eheschließung vereinbart: innerhalb von 6 Wochen nach Ratifikation, in England (406 re)\r\n\r\n[2] – katholische Religionsausübung von Bräutigam und seinem Hofstaat geregelt: ohne Einmischung von Bräutigam in englische Religionsgesetze (406 re – 407 li)\r\n\r\n[3] – königlicher Rang von Bräutigam, Verzicht von Bräutigam auf Anteil an englischer Regierung geregelt (407 li)\r\n\r\n[4] – Krönung von Bräutigam zum englischen König geregelt: auf Wunsch von Bräutigam, von Braut zugesagt abhängig von Entscheidung des englischen Parlaments (407 li)\r\n\r\n[5] – gemeinsame Ausstellung von königlichen Dokumenten, Prägung von Münzen in England geregelt: nach Vorbild von Königin Mary und König Philipp (407 li)\r\n\r\n[6] – königlicher Unterhalt von Bräutigam in England geregelt: auf Wunsch von Bräutigam, auch als Witwer, von Braut zugesagt abhängig von Entscheidung des englischen Parlaments (407 li – re)\r\n\r\n[7] – Witweneinkünfte der Braut in Frankreich festgelegt: Witwengüter, Nutzungsrechte geregelt (407 re)\r\n\r\n[8] – Thronfolge, Erbfolge der Kinder geregelt: in England abhängig von Entscheidung des englischen Parlaments, ggf. auch in Frankreich geregelt, Regierungsausübung bei Personalunion geregelt, ggf. Vermeidung oder Auflösung von Personalunion geregelt, Ratifikation von Dispositionen des englischen Parlaments über englische Thronfolge bei französischem Parlament gefordert (407 re – 408 li)\r\n\r\n[9] – nach Tod der Braut: Vormundschaft, Regentschaft von Bräutigam für unmündige Kinder in England geregelt, gemeinschaftlich mit englischen Magnaten, englischem Parlament (408 li)\r\n\r\n[10] – Bestellung von Ausländern zu englischen Ämtern oder Änderung von englischen Rechten und Gesetzen durch Bräutigam verboten (408 li – re)\r\n\r\n[11] –Bestätigung von englischen Rechten und Gesetzen durch Bräutigam geregelt (408 re)\r\n\r\n[12] – Verschaffung von Braut, Kindern aus England durch Bräutigam verboten: Ausnahmen geregelt (408 re)\r\n\r\n[13] – nach Tod der Braut ohne Kinder: Thronfolge von Bräutigam in England ausgeschlossen (408 re)\r\n\r\n[14] – Ausfuhr von Kronjuwelen, Kanonen und Kriegsschiffen aus England durch Bräutigam verboten (408 re)\r\n\r\n[15] – Verwicklung Englands in ausländische Kriege durch Bräutigam verboten (408 re)\r\n\r\n[16] – alleinige Souveränität der Braut in England festgelegt: nach Vorbild von Königin Mary und König Philipp (408 re – 409 li)\r\n\r\n[17] – Rechte von Bräutigam auf französische Thronfolge vorbehalten (409 li)\r\n\r\n[18] – Ratifikation durch englisches und französisches Parlament, König von Frankreich geregelt (409 li)\r\n\r\n[19] – ewiges Bündnis zwischen beiden Ländern vereinbart: separate Bündnisverhandlungen vorbehalten (409 li)\r\n\r\n[20] – Ratifikation geregelt: durch König von Frankreich, Bräutigam, Braut innerhalb von einem Monat, Einhaltung versprochen, Verzicht auf Rechtsmittel vereinbart (409 li)\r\n\r\n[Zusatz] – Zeremonie der Eheschließung geregelt (409 li – re)\r\n","Regelungen über Thronfolge und Regentschaft":"königlicher Rang von Bräutigam, Verzicht von Bräutigam auf Anteil an englischer Regierung geregelt - 3\r\n\r\nKrönung von Bräutigam zum englischen König geregelt: auf Wunsch von Bräutigam, von Braut zugesagt abhängig von Entscheidung des englischen Parlaments - 4\r\n\r\ngemeinsame Ausstellung von königlichen Dokumenten, Prägung von Münzen in England geregelt: nach Vorbild von Königin Mary und König Philipp - 5\r\n\r\nThronfolge, Erbfolge der Kinder geregelt: in England abhängig von Entscheidung des englischen Parlaments, ggf. auch in Frankreich geregelt, Regierungsausübung bei Personalunion geregelt, ggf. Vermeidung oder Auflösung von Personalunion geregelt, Ratifikation von Dispositionen des englischen Parlaments über englische Thronfolge bei französischem Parlament gefordert - 8\r\n\r\nnach Tod der Braut: Vormundschaft, Regentschaft von Bräutigam für unmündige Kinder in England geregelt, gemeinschaftlich mit englischen Magnaten, englischem Parlament - 9\r\n\r\nBestellung von Ausländern zu englischen Ämtern oder Änderung von englischen Rechten und Gesetzen durch Bräutigam verboten - 10\r\n\r\nBestätigung von englischen Rechten und Gesetzen durch Bräutigam geregelt - 11\r\n\r\nVerschaffung von Braut, Kindern aus England durch Bräutigam verboten: Ausnahmen geregelt - 12\r\n\r\nnach Tod der Braut ohne Kinder: Thronfolge von Bräutigam in England ausgeschlossen - 13\r\n\r\nAusfuhr von Kronjuwelen, Kanonen und Kriegsschiffen aus England durch Bräutigam verboten - 14\r\n\r\nVerwicklung Englands in ausländische Kriege durch Bräutigam verboten - 15\r\n\r\nalleinige Souveränität der Braut in England festgelegt: nach Vorbild von Königin Mary und König Philipp - 16\r\n\r\nRechte von Bräutigam auf französische Thronfolge vorbehalten - 17\r\n","konfessionelle Regelungen":"katholische Religionsausübung von Bräutigam und seinem Hofstaat geregelt: ohne Einmischung von Bräutigam in englische Religionsgesetze - 2\r\n","erbrechtliche Regelungen":"Thronfolge, Erbfolge der Kinder geregelt: in England abhängig von Entscheidung des englischen Parlaments, ggf. auch in Frankreich geregelt, Regierungsausübung bei Personalunion geregelt, ggf. Vermeidung oder Auflösung von Personalunion geregelt, Ratifikation von Dispositionen des englischen Parlaments über englische Thronfolge bei französischem Parlament gefordert - 8\r\n\r\n[9] – nach Tod der Braut: Vormundschaft, Regentschaft von Bräutigam für unmündige Kinder in England geregelt, gemeinschaftlich mit englischen Magnaten, englischem Parlament (408 li)\r\n\r\n[10] – Bestellung von Ausländern zu englischen Ämtern oder Änderung von englischen Rechten und Gesetzen durch Bräutigam verboten (408 li – re)\r\n\r\n[11] –Bestätigung von englischen Rechten und Gesetzen durch Bräutigam geregelt (408 re)\r\n\r\n[12] – Verschaffung von Braut, Kindern aus England durch Bräutigam verboten: Ausnahmen geregelt (408 re)\r\n\r\n[13] – nach Tod der Braut ohne Kinder: Thronfolge von Bräutigam in England ausgeschlossen (408 re)\r\n\r\n[14] – Ausfuhr von Kronjuwelen, Kanonen und Kriegsschiffen aus England durch Bräutigam verboten (408 re)\r\n\r\n[15] – Verwicklung Englands in ausländische Kriege durch Bräutigam verboten (408 re)\r\n\r\n[16] – alleinige Souveränität der Braut in England festgelegt: nach Vorbild von Königin Mary und König Philipp (408 re – 409 li)\r\n\r\n[17] – Rechte von Bräutigam auf französische Thronfolge vorbehalten (409 li)\r\n\r\n[18] – Ratifikation durch englisches und französisches Parlament, König von Frankreich geregelt (409 li)\r\n\r\n[19] – ewiges Bündnis zwischen beiden Ländern vereinbart: separate Bündnisverhandlungen vorbehalten (409 li)\r\n\r\n[20] – Ratifikation geregelt: durch König von Frankreich, Bräutigam, Braut innerhalb von einem Monat, Einhaltung versprochen, Verzicht auf Rechtsmittel vereinbart (409 li)\r\n\r\n[Zusatz] – Zeremonie der Eheschließung geregelt (409 li – re)\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Ratifikation von Dispositionen des englischen Parlaments über englische Thronfolge bei französischem Parlament gefordert - 8, Ratifikation durch englisches und französisches Parlament geregelt - 18","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation von Dispositionen des englischen Parlaments über englische Thronfolge bei französischem Parlament gefordert - 8\r\n\r\nRatifikation durch englisches und französisches Parlament geregelt - 18","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"-","Literatur":"-"}}}