{"Dokument":{"Name":"Brandenburg-Küstrin - Braunschweig-Wolfenbüttel ","In Bearbeitung":"Ja","Einordnung des Vertrags":{"ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag im Original nicht in Artikel unterteilt\n\nDie Seiten wurden nicht konsistent durchnummeriert\n","Literatur":"","Textbezug zu vergangenen Ereignissen?":""},"main":{"Name":"Brandenburg-Küstrin - Braunschweig-Wolfenbüttel ","Zuletzt geändert":"2021-09 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Brandenburg-Küstrin ","Vertragspartner Braut":"Braunschweig-Wolfenbüttel","Datum Vertragsschließung":"1529-08-29","Ort Vertragsschließung":"","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"unbekannt"},"Bräutigam":{"Bräutigam Name, Titel":"Johann (Hans) Markgraf von Brandenburg-Küstrin","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/102111553","Bräutigam Geburtsjahr":"1513-00-00","Bräutigam Sterbejahr":"1571-00-00","Bräutigam Dynastie":"Hohenzollern","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Katharina von Braunschweig-Wolfenbüttel","Braut GND":"http:\/\/d-nb.info\/gnd\/1079072322","Braut Geburtsjahr":"1518-00-00","Braut Sterbejahr":"1574-00-00","Braut Dynastie":"Welfen","Braut Konfession":"unbekannt"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Joachim I. Nestor Markgraf von Brandenburg","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119214644","Akteur Bräutigam Dynastie":"Hohenzollern","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel (32)":"Johann (Hans) Markgraf von Brandenburg-Küstrin","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/102111553","Akteur Bräutigam Dynastie (35)":"Hohenzollern","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Heinrich II. (der Jüngere) Herzog von Braunschweig-Wolfenbüttel","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119024918","Akteur Braut Dynastie":"Welfen","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"GStA, I. HA Rep. 78, Nr. 24, fol. 108v-115r","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"","Drucknachweis":"","Vertragssprache Druck":"","Digitalisat Druck":"","Vertragsinhalt":"Artikel 1 (fol. 109r): Ehe beschlossen\n\nArtikel 2 (fol. 109r): Beilager festgelegt, Datum festgelegt\n\nArtikel 3 (fol. 109r-109v): achtjährige Frist festgelegt\n\nArtikel 4 (fol. 109v): Die Mitgift beträgt 15.000 Gulden, Groschensumme festgelegt\n\nArtikel 5 (fol. 109v): Zahlungsregelungen hinsichtlich der Mitgift: 10.000 Gulden nach vollzogenem Beilager, die gesamten 15.000 Gulden müssen innerhalb eines Jahres ganz gezahlt werden, Zahlungstermine festgelegt, Zahlung von 5.000 Gulden mit Schuldverschreibung\n\nArtikel 6 (fol. 109v): Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe. Der Erbfall für die Braut tritt erst ein, wenn alle männlichen Erben ihres Hauses versterben, Anfertigung eines Verzichtbriefs geregelt\n\nArtikel 7 (fol. 110r): Aussteuer mit Kleidern, Silbergeschirr, etc. zugesprochen, wie es ihrem Stand entspricht\n\nArtikel 8 (fol. 110r): Die Widerlage beträgt 15.000 Gulden\n\nArtikel 9 (fol. 110r): Morgengabe versprochen, Verschreibung von Mitgift, Widerlage und Morgengabe geregelt, anderweitige Verschreibung ausgeschlossen\n\nArtikel 10 (fol. 110r): Anlage des Heiratsgutes geregelt; Fürstlicher Sitz der Braut erwähnt\n\nArtikel 11 (fol. 110r): Renten, Jagdrechte etc. geregelt, Verweisung und Versorgung geregelt\n\nArtikel 12 (fol. 110r): Die Braut erhält jährlich 4 500 Gulden\n\nArtikel 13 (fol. 110r-110v): Jagdrechte, Frondienste, Fischereirechte, Zinsgeld, etc. geregelt\n\nArtikel 14 (fol. 110v): Regelungen bezüglich der Untertanen auf dem Wittum: Bussen und Strafen unter der Billigkeit geregelt\n\nArtikel 15 (fol. 110v): Ausstattung der Amtleute etc. mit 40 Pferden geregelt\n\nArtikel 16 (fol. 110v): Huldigung und Schwüre der Amtleute und Untertanen der Braut gegenüber geregelt\n\nArtikel 17 (fol. 110v): Vererbung der halben Widerlage an die männlichen Erben des Bräutigams geregelt; Zinsen, Pachten, Nutzungsrechte der Braut festgelegt\n\nArtikel 18 (fol. 110v-111r): Versorgung der Braut durch einen Verschreibungsbrief geregelt\n\nArtikel 19 (fol. 111r): Bei Bestellung neuer Amtleute: Huldigung und Eide gegenüber der Braut geregelt\n\nArtikel 20 (fol. 111r-111v): Falls das Wittum durch einen Brand o.ä. beschädigt wurde: Ersatz geregelt, Erstattung von Holz und Hilfeleistung durch die Erben des Bräutigams geregelt\n\nArtikel 21 (fol. 111v): Schutz der Braut, des Leibgedinges und der Morgengabe durch die Erben des Bräutigams geregelt; Versicherung von Leibgedinge und Morgengabe erwähnt\n\nArtikel 22 (fol. 111v): Besichtigung der Witwengüter durch den Brautvater geregelt\n\nArtikel 23 (fol. 111v-112r): Wenn die Braut vor dem Bräutigam verstirbt und keine gemeinsamen Leibserben vorhanden sind: Anfertigung einer Inventarliste der Aussteuer notwendig; der Bräutigam erhält das lebenslange Nutzungsrecht über die Aussteuer (und die Mitgift?), nach dessen Tod fällt die Güter an den Brautvater, dessen nächste Erben und die nächsten Erben der Braut\n\nArtikel 24 (fol. 112r-112v): Solange bis die Mitgift und die Aussteuer nach dem Tod der Braut nicht zurückgezahlt wurden, erhält der Brautvater oder dessen Erben das Verfügungsrecht über die Witwengüter und 900 Gulden jährlich; Eide und Schwüre der Amtleute und Untertanen auf den Witwengütern gegenüber der Braut, dem Brautvater oder dessen Erben geregelt; Erbhuldigung erwähnt; Entbindung der Eide der Amtleute und Untertanen dem Bräutigam und dessen Erben gegenüber geregelt\n\nArtikel 25 (fol. 112v-113r): Wenn gemeinsame Leibserben vorhanden sind und diese versterben: Die vorherigen Regelungen behalten ihre Gültigkeit\n\nArtikel 26 (fol. 113r): Wenn die Braut oder das Brautpaar versterben und gemeinsame Leibserben vorhanden sind: Die Widerlage, das Heiratsgut, etc. sollen an diese Erben vererbt werden\n\nArtikel 27 (fol. 113r-113v): Wenn der Bräutigam vor der Braut verstirbt und gemeinsame Leibserben vorhanden sind oder nicht: Die Braut erhält die Mitgift, die Widerlage und die Morgengabe; Antritt des Wittums geregelt; Leibgedingebrief erwähnt; die Braut erhält das lebenslange Nutzungsrecht am Leibgedinge; die Braut erhält die Aussteuer; Versorgung mit Wein und Bier geregelt; Erstattung von Mängel, auch bei der Rente, durch die Erben des Bräutigams geregelt \n\nArtikel 28 (fol. 113v-NNr): Wenn die Braut erneut heiratet: Ablösung des Leibgedinges mit 30.000 Gulden geregelt, sofern keine männlichen Leibserben aus der Ehe vorhanden sind; wenn männliche Leibserben aus der Ehe vorhanden sind, beträgt die Ablösesumme 25.000 Gulden; wollen die Erben des Bräutigams die Summe der Widerlage nicht direkt ausbezahlen, erhält die Braut die jährliche Verzinsung von 1.500 Gulden; Regelungen bezüglich der Zinsen; lebenslanges Nutzungsrecht geregelt\n\nArtikel 29 (fol. NNr-NNv): Abtretung des Leibgedinges geregelt; Entbindung von Eiden und Schwüren der Amtleute, Vögte, Lehnsmänner und Untertanen der Braut gegenüber geregelt; Versicherung und Verschreibung über die gezahlte Ablösesumme notwendig; lebenslanges Nutzungsrecht der Braut über die Ablösesumme geregelt; nach dem Tod der Braut erben die Erben des Bräutigams oder deren Erben die Ablösesumme, wenn keine gemeinsamen Erben aus der ersten Ehe vorhanden sind, erben der Brautvater oder dessen Erben die Summe\n\nArtikel 30 (fol. NNv): Bis die 15.000 oder 25.000 Gulden zurückgezahlt wurden, verfügt die Braut über die Hälfte des Leibgedinges\n\nArtikel 31 (fol. NNv): Leibgedingebrief und Bestätigung erwähnt\n\nArtikel 32 (fol NNv): Die Braut wird für keinerlei Schulden des Bräutigams pfandbar gemacht\n\nArtikel 33 (fol. NNv): Schulden der Braut nach Antritt des Wittums sollen die Erben mit der Widerlage begleichen\n\nArtikel 34 (fol. NNv-114r): Verkauf, Versetzung, etc. der Wittumsgüter ohne Einverständnis des Bräutigamvaters oder dessen Erben verboten\n\nArtikel 35 (fol. 114r): Gebrauch des Wittums durch den Bräutigamvater oder dessen Erben ohne Einverständnis der Braut ausgeschlossen; die geistlichen und weltlichen Lehen auf den Witwengütern können durch die Braut vergeben werden, die Ritterlehen sind davon ausgeschlossen; wenn die Braut erneut heiratet, liegt die Lehnsherrschaft bei dem Haus des Bräutigams; Frondienste geregelt; verschriebene Hütten sollen durch die Erben bezahlt werden\n\nArtikel 36 (fol. 114r-114v): Öffnung des Wittums geregelt; Steuern geregelt\n\nArtikel 37 (fol. 114v): Beilager geregelt; Frist von 8 Jahren festgelegt; Aussteuer zugesprochen\n\nArtikel 38 (fol. 114v): Einwilligung der Braut geregelt; Einwilligung des Bräutigams geregelt\n\nArtikel 39 (fol. 114v): Wenn die Braut oder der Bräutigam vor dem Beilager versterben: Vertrag ungültig\n\nArtikel 40 (fol. 114v): Wenn eine Partei den Vertrag innerhalb der 8 Jahre nicht erfüllen will: Zahlung von 10.000 Gulden vorgeschrieben\n\nArtikel 41 (fol. 114v-115r): Einhaltung des Vertrages versprochen\n","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 6 (fol. 109v): Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe. Der Erbfall für die Braut tritt erst ein, wenn alle männlichen Erben ihres Hauses versterben, Anfertigung eines Verzichtbriefs geregelt\n\nArtikel 17 (fol. 110v): Vererbung der halben Widerlage an die männlichen Erben des Bräutigams geregelt; Zinsen, Pachten, Nutzungsrechte der Braut festgelegt\n\nArtikel 23 (fol. 111v-112r): Wenn die Braut vor dem Bräutigam verstirbt und keine gemeinsamen Leibserben vorhanden sind: Anfertigung einer Inventarliste der Aussteuer notwendig; der Bräutigam erhält das lebenslange Nutzungsrecht über die Aussteuer (und die Mitgift?), nach dessen Tod fällt die Güter an den Brautvater, dessen nächste Erben und die nächsten Erben der Braut\n\nArtikel 24 (fol. 112r-112v): Solange bis die Mitgift und die Aussteuer nach dem Tod der Braut nicht zurückgezahlt wurden, erhält der Brautvater oder dessen Erben das Verfügungsrecht über die Witwengüter und 900 Gulden jährlich; Eide und Schwüre der Amtleute und Untertanen auf den Witwengütern gegenüber der Braut, dem Brautvater oder dessen Erben geregelt; Erbhuldigung erwähnt; Entbindung der Eide der Amtleute und Untertanen dem Bräutigam und dessen Erben gegenüber geregelt\n\nArtikel 25 (fol. 112v-113r): Wenn gemeinsame Leibserben vorhanden sind und diese versterben: Die vorherigen Regelungen behalten ihre Gültigkeit\n\nArtikel 26 (fol. 113r): Wenn die Braut oder das Brautpaar versterben und gemeinsame Leibserben vorhanden sind: Die Widerlage, das Heiratsgut, etc. sollen an diese Erben vererbt werden\n\nArtikel 27 (fol. 113r-113v): Wenn der Bräutigam vor der Braut verstirbt und gemeinsame Leibserben vorhanden sind oder nicht: Die Braut erhält die Mitgift, die Widerlage und die Morgengabe; Antritt des Wittums geregelt; Leibgedingebrief erwähnt; die Braut erhält das lebenslange Nutzungsrecht am Leibgedinge; die Braut erhält die Aussteuer; Versorgung mit Wein und Bier geregelt; Erstattung von Mängel, auch bei der Rente, durch die Erben des Bräutigams geregelt \n\nArtikel 29 (fol. unfol. r-unfol. v): Abtretung des Leibgedinges geregelt; Entbindung von Eiden und Schwüren der Amtleute, Vögte, Lehnsmänner und Untertanen der Braut gegenüber geregelt; Versicherung und Verschreibung über die gezahlte Ablösesumme notwendig; lebenslanges Nutzungsrecht der Braut über die Ablösesumme geregelt; nach dem Tod der Braut erben die Erben des Bräutigams oder deren Erben die Ablösesumme, wenn keine gemeinsamen Erben aus der ersten Ehe vorhanden sind, erben der Brautvater oder dessen Erben die Summe\n"}}}