{"Dokument":{"Name":"Pfalz - Sachsen","In Bearbeitung":"Nein","main":{"Zuletzt geändert":"2021-03 JT","Name":"Ehevertrag Pfalz - Sachsen 1569"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Pfalz","Vertragspartner Braut":"Sachsen","Datum Vertragsschließung":"1569-12-06","Ort Vertragsschließung":"nicht genannt","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Johann Kasimir, Pfalzgraf von Pfalz-Simmern","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118835335","Bräutigam Geburtsjahr":"1543-00-00","Bräutigam Sterbejahr":"1592-00-00","Bräutigam Dynastie":"Wittelsbach (Pfalz)","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Elisabeth von Sachsen","Braut GND":"http:\/\/d-nb.info\/gnd\/174047304","Braut Geburtsjahr":"1552-00-00","Braut Sterbejahr":"1590-00-00","Braut Dynastie":"Wettiner (Albertiner)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Friedrich III., Kurfürst von der Pfalz","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118535722","Akteur Bräutigam Dynastie":"Wittelsbach (Pfalz)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"August, Kurfürst von Sachsen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119458446","Akteur Braut Dynastie":"Wettin (Albertiner)","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"HStA Drd, 10001 O.U. 11856","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart\r\n\r\nArtikel 2: Wiederholung der Vereinbarung über Eheschließung, Festsetzung des Termins für Hochzeit und Beilager auf den 31.05.1570\r\n\r\nArtikel 3: Heiratsgut bzw. Mitgift auf 30.000 Taler oder im Wert entsprechend 34.000 Gulden festgesetzt, Betrag wird nach dem Beilager gezahlt, Zahlung gegen Quittung geregelt, Aussteuer oder Brautschatz in Form von Schmuck, Kleinodien, Silbergeschirr, Kleidern etc. zugesichert\r\n\r\nArtikel 4: nach dem Beilager soll eine Morgengabe in Höhe von 8.000 Gulden gezahlt werden, 400 Gulden an jährlichen Renten zugesichert, Zahlung geregelt\r\n\r\nArtikel 5: die Mitgift soll mit 34.000 Gulden Widerlage ergänzt werden, Anlage der Gesamtsumme von 68.000 Gulden auf von pfälzischer Seite bestimmten Gütern, die auch als Wittum dienen sollen; Benennung der Schlösser, Städte und Ämter Neuburg vorm Wald, Schwarzenburg, Retz, Waldmünchen und Dreswitz, samt zugehörigen Dörfern, Obrigkeitsrechten, Zinsen und Renten von 6.800 Gulden jährlich, Frondienste und Jagdrechte etc. geregelt\r\n\r\nArtikel 6: Besoldung der Amtsleute auf den Leibgedingegütern geregelt, Braut darf die Amtsleute selbst auswählen, sofern sie deren Besoldung übernimmt\r\n\r\nArtikel 7: Huldigung durch die Amtleute und Untertanen auf Leibgedingegütern zugesichert; nach dem Tod Johann Kasimirs und Elisabeths: Übergang der Hoheitsrechte auf Sachsen des Widerfalls halber, das heißt, bis zur Rückzahlung der Mitgift durch Johann Kasimirs Nachkommen\r\n\r\nArtikel 8: Obrigkeitsrechte der Braut auf den Leibgedingegütern geregelt, wie es für die Pfalzgrafen üblich ist\r\n\r\nArtikel 9: Pfalzgrafen und ihren Erben bleibt das Recht zur Öffnung der Witwengüter in Notzeiten vorbehalten, wodurch Elisabeth jedoch keine Einschränkungen bei der Nutzung der Güter entstehen dürfen\r\n\r\nArtikel 10: Besichtigung der Witwengüter durch die sächsische Seite geregelt, es wird erwähnt, dass diese bereits erfolgt sei; Feststellung, dass die ausgewiesenen Leibgedingegüter nicht die vereinbarten 6.800, sondern nur 4.300 Gulden jährlich an Einkünften erbringen, Ausgleich des Fehlbetrags durch die pfälzische Seite geregelt: in Form weiterer Güterverschreibungen  \r\n\r\nArtikel 11: falls die Wohngebäude auf den Leibgedingegütern nicht dem Stand der Braut entsprechen: bauliche Anpassungen durch die Pfalzgrafen zugesagt\r\n\r\nArtikel 12: Schutz der Witwengüter auch durch die Erben der Pfalzgrafen zugesagt\r\n\r\nArtikel 13: wenn die Witwe die Witwengüter bezieht, soll sie die Rechte und Freiheiten der Untertanen in der bisherigen Form achten und belassen\r\n\r\nArtikel 14: Öffnung des Wittums ohne Wissen und Erlaubnis der Pfalzgrafen verboten\r\n\r\nArtikel 15: Erbverzicht der Braut für sich und ihre Erben auf alles väterliche und zukünftige Erbe des Hauses Sachsen; im Fall, dass ihr Vater ohne männliche Erben bleibt und alle männlichen Erben des Hauses Sachsen versterben, wird das Erbrecht Elisabeths und ihrer Nachkommen wieder in Kraft gesetzt \r\n\r\nArtikel 16: falls die Braut ohne Erben verstirbt, erhält der Bräutigam lebenslanges Nutzungsrecht über die 34.000 Gulden Heiratsgut bzw. Mitgift\r\n\r\nArtikel 17: falls Braut und Bräutigam ohne Leibeserben versterben: Rückfall der 34.000 Gulden Heiratsgut bzw. Mitgift an Sachsen zugesichert; Zahlung geregelt: bis die Summe bezahlt wurde, erhält die sächsische Seite jährlich 3.400 Gulden aus den Witwengütern\r\n\r\nArtikel 18: Verpflichtung der Amtsleute und Untertanen auf den Witwengütern, der sächsischen Seite die Summe von 3.400 Gulden jährlich zu verschaffen, bis Heiratsgut bzw. Mitgift vollständig zurückgezahlt sind; währenddessen: Freistellungen von ihren Lehenspflichten gegenüber den Pfalzgrafen\r\n\r\nArtikel 19: Anlage der 34.000 Gulden in der Stadt Nürnberg; Vererbung der 8.000 Gulden Morgengabe und 400 Gulden jährlicher Zinsen an Johann Kasimir, sofern Elisabeth keine andere testamentarische Regelung hinterlässt\r\n\r\nArtikel 20: nach dem Tod der Braut erhält Johann Kasimir das lebenslange Nutzungsrecht über die Aussteuer, Elisabeth keine andere testamentarische Regelung hinterlässt, nach dessen Tod fällt diese zurück an die sächsische Seite\r\n\r\nArtikel 21: sofern Leibeserben aus der Ehe hervorgehen, aber selbst ohne Erben versterben: Rückfall von Heiratsgut bzw. Mitgift und anderen in die Ehe eingebrachten Geldsummen vereinbart; falls aber Leibeserben vorhanden sind, erben diese das Heiratsgut und die Aussteuer\r\n\r\nArtikel 22: beim Tod Johann Kasimirs, Vormundschaft über gemeinsame Kinder geregelt; Elisabeth erhält das Recht, bei seinem Tod sofort von ihrem Wittum, ihren dortigen Hoheits- und Nutzungsrechten und den Einkünften von jährlich 6.800 Gulden gebrauch zu machen; das Wittum muss zu diesem Zeitpunkt in angemessenem baulichem Zustand und von Schulden unbelastet sein, lebenslang, sofern sie nicht erneut heiratet\r\n\r\nArtikel 23: standesgemäße Versorgung Elisabeths auf dem Witwensitz durch Johann Kasimirs Erben zugesichert\r\n\r\nArtikel 24: nach dem Tod des Johann Kasimirs erhält Elisabeth das Verfügungs- und Besitzrecht über die Aussteuer\r\n\r\nArtikel 25: falls die Braut nach dem Tod des Bräutigams erneut heiratet: Ablösung des Leibgedinges gegen die Auszahlung von Heiratsgut bzw. Mitgift und Morgengabe etc.; weitere Zahlung der jährlichen Witweneinkünfte; nach ihrem Tod fallen diese Summen an vorhandene Leibeserben aus der ersten Ehe mit Johann Kasimir\r\n\r\nArtikel 26: falls die Braut in zweiter Ehe weitere leibliche Kinder hat, erben die Kinder aus der ersten und der zweiten Ehe die 34.000 Gulden Heiratsgut bzw. Mitgift und sonstigen Nachlass Elisabeths zu gleichen Teilen\r\n\r\nArtikel 27: Abtretung des Leibgedinges nach Auszahlung der Witwe geregelt\r\n\r\nArtikel 28: falls Bräutigam vor der Braut verstirbt und keine Leibeserben aus der Ehe vorhanden sind: Bezug des Wittums geregelt, nach ihrem Tod ohne Leibeserben: Rückfall des Heiratsgut an die sächsische und der Widerlage an die pfälzische Seite\r\n\r\nArtikel 29: Elisabeth von Haftung für eventuelle Schulden Johann Kasimirs ausgenommen, die pfälzische Seite darf, solange die Braut lebt, keine Ansprüche auf die Morgengabe, das Wittum oder die Aussteuer erheben\r\n\r\nArtikel 30: falls einer der Ehepartner vor dem Beilager verstirbt, ist der Vertrag hinfällig\r\n\r\nArtikel 30: Einhaltung zugesichert, Unterzeichnung und Besiegelung geregelt ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 15: Erbverzicht der Braut für sich und ihre Erben auf alles väterliche und zukünftige Erbe des Hauses Sachsen; im Fall, dass ihr Vater ohne männliche Erben bleibt und alle männlichen Erben des Hauses Sachsen versterben, wird das Erbrecht Elisabeths und ihrer Nachkommen wieder in Kraft gesetzt \r\n\r\nArtikel 16: falls die Braut ohne Erben verstirbt, erhält der Bräutigam lebenslanges Nutzungsrecht über die 34.000 Gulden Heiratsgut bzw. Mitgift\r\n\r\nArtikel 17: falls Braut und Bräutigam ohne Leibeserben versterben: Rückfall der 34.000 Gulden Heiratsgut bzw. Mitgift an Sachsen zugesichert; Zahlung geregelt: bis die Summe bezahlt wurde, erhält die sächsische Seite jährlich 3.400 Gulden aus den Witwengütern\r\n\r\nArtikel 19: Anlage der 34.000 Gulden in der Stadt Nürnberg; Vererbung der 8.000 Gulden Morgengabe und 400 Gulden jährlicher Zinsen an Johann Kasimir, sofern Elisabeth keine andere testamentarische Regelung hinterlässt\r\n\r\nArtikel 20: nach dem Tod der Braut erhält Johann Kasimir das lebenslange Nutzungsrecht über die Aussteuer, Elisabeth keine andere testamentarische Regelung hinterlässt, nach dessen Tod fällt diese zurück an die sächsische Seite\r\n\r\nArtikel 21: sofern Leibeserben aus der Ehe hervorgehen, aber selbst ohne Erben versterben: Rückfall von Heiratsgut bzw. Mitgift und anderen in die Ehe eingebrachten Geldsummen vereinbart; falls aber Leibeserben vorhanden sind, erben diese das Heiratsgut und die Aussteuer\r\n\r\nArtikel 25: falls die Braut nach dem Tod des Bräutigams erneut heiratet: Ablösung des Leibgedinges gegen die Auszahlung von Heiratsgut bzw. Mitgift und Morgengabe etc.; weitere Zahlung der jährlichen Witweneinkünfte; nach ihrem Tod fallen diese Summen an vorhandene Leibeserben aus der ersten Ehe mit Johann Kasimir\r\n\r\nArtikel 26: falls die Braut in zweiter Ehe weitere leibliche Kinder hat, erben die Kinder aus der ersten und der zweiten Ehe die 34.000 Gulden Heiratsgut bzw. Mitgift und sonstigen Nachlass Elisabeths zu gleichen Teilen\r\n\r\nArtikel 28: falls Bräutigam vor der Braut verstirbt und keine Leibeserben aus der Ehe vorhanden sind: Bezug des Wittums geregelt, nach ihrem Tod ohne Leibeserben: Rückfall des Heiratsguts an die sächsische und der Widerlage an die pfälzische Seite"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag verfügt im Original über keine Nummerierung der Artikel.","Literatur":"Böttcher 2018"}}}