{"Dokument":{"Name":"Lothringen - Dänemark","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Lothringen - Dänemark 1540","Zuletzt geändert":"2017-12 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Lothringen","Vertragspartner Braut":"Österreich Spanien","Datum Vertragsschließung":"1540-03-20","Ort Vertragsschließung":"Regensburg","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Franz von Lothringen (später als Franz I. Herzog von Lothringen) (Francois)","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/13692753X","Bräutigam Geburtsjahr":"1517-00-00","Bräutigam Sterbejahr":"1545-00-00","Bräutigam Dynastie":"Lothringen","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Christina von Dänemark, Herzoginwitwe von Mailand, Tochter von König Christian II. von Dänemark (Christierna)","Braut GND":"http:\/\/d-nb.info\/gnd\/119328313","Braut Geburtsjahr":"1521-00-00","Braut Sterbejahr":"1590-00-00","Braut Dynastie":"Oldenburg (Dänemark)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Anton II., Herzog von Lothringen (Antoine)","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/101100655","Akteur Bräutigam Dynastie":"Lothringen","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl V., Kaiser, König von Spanien","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118560093","Akteur Braut Dynastie":"Habsburg (Spanien)","Akteur Braut Verhältnis zu Braut":"Onkel"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. IV:2, S. 193 f.","Vertragssprache Druck":"Französisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1263439g\/f207.item","Vertragsinhalt":"[Prä] – Vertragsabschluss bekundet: (193 li)\r\n\r\n[1] – Eheschließung vereinbart: so bald wie möglich, nach katholischem Ritus (193 li)\r\n\r\n[2] – Mitgift geregelt: mailändische Witwengüter und Witweneinkünfte, väterliche und mütterliche Erbansprüche der Braut als Mitgift eingesetzt, u.a. gemäß Ehevertrag der Brautschwester, mailändische Witwengüter und Witweneinkünfte garantiert durch Kaiser (193 li)\r\n\r\n[3] – bei Abfindung der mailändischen Witweneinkünfte: Neuanlage der Abfindungssumme gefordert, als erblicher Besitz der Braut oder des Kaisers nach Tod der Braut ohne Kinder (193 li)\r\n\r\n[4] – nach Tod der Braut ohne Kinder: ggf. Nutzung der mailändischen Witweneinkünfte und Witwengüter von Kaiser überlassen an Bräutigam, Bräutigamvater auf Lebenszeit (193 li)\r\n\r\n[5] – bei Abfindung von mailändischen Witwengütern: Gütertrennung für Abfindungssumme und Erbzugewinne vereinbart, Erwerbungen durch Bräutigam geregelt (193 li – re)\r\n\r\n[6] – nach Tod eines Ehepartners: Erbrecht des überlebenden Ehepartners an mobiler Ausstattung geregelt, ausgenommen Waffen, Befestigungen, Salinen- und Bergwerkszubehör für Bräutigam, ausgenommen Anteilen an mailändischen Witwengütern, Thronansprüchen in Dänemark und Norwegen, väterlichen Erbgütern für Braut, Brautjuwelen und Hausrat reserviert für Braut abhängig von Schuldenhaftung (193 re)\r\n\r\n[7] – getrennte Schuldenhaftung für vor der Ehe gemachte Schulden vereinbart (193 re)\r\n\r\n[8] – Brautjuwelen festgelegt: als erblicher Besitz der Braut (193 re)\r\n\r\n[9] – Witweneinkünfte, Witwengüter festgelegt: Nutzungsrechte geregelt, mit Abweichungen zu Lebzeiten von Brautvater (193 re)\r\n\r\n[10] – Beilager am Hof der Königinwitwe von Ungarn, anschließende Überführung der Braut vereinbart (193 re)\r\n\r\n[11] – jährliche Geldrente für Bräutigam festgelegt: zu Lebzeiten von Bräutigamvater, Aussetzung von Wohnsitz für Eheleute geregelt (193 re – 194 li)\r\n\r\n[12] – nach Tod von Bräutigam vor Bräutigamvater: Thronfolge der Kinder in Lothringen zugesichert (194 li)\r\n\r\n[13] – Ratifikation geregelt (194 li)\r\n\r\n(Vollmachten von Kaiser, Herzog von Lothringen angehängt) (194 li – re)\r\n","Regelungen über Thronfolge und Regentschaft":"nach Tod eines Ehepartners: Erbrecht des überlebenden Ehepartners an mobiler Ausstattung geregelt,  ausgenommen Anteilen an mailändischen Witwengütern, Thronansprüchen in Dänemark und Norwegen, väterlichen Erbgütern für Braut - 6\r\n\r\nnach Tod von Bräutigam vor Bräutigamvater: Thronfolge der Kinder in Lothringen zugesichert - 12\r\n","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Mitgift geregelt: mailändische Witwengüter und Witweneinkünfte, väterliche und mütterliche Erbansprüche der Braut als Mitgift eingesetzt, u.a. gemäß Ehevertrag der Brautschwester, mailändische Witwengüter und Witweneinkünfte garantiert durch Kaiser - 2\r\n\r\nbei Abfindung der mailändischen Witweneinkünfte: Neuanlage der Abfindungssumme gefordert, als erblicher Besitz der Braut oder des Kaisers nach Tod der Braut ohne Kinder - 3\r\n\r\nnach Tod eines Ehepartners: Erbrecht des überlebenden Ehepartners an mobiler Ausstattung geregelt, ausgenommen Waffen, Befestigungen, Salinen- und Bergwerkszubehör für Bräutigam, ausgenommen Anteilen an mailändischen Witwengütern, Thronansprüchen in Dänemark und Norwegen, väterlichen Erbgütern für Braut, Brautjuwelen und Hausrat reserviert für Braut abhängig von Schuldenhaftung - 6\r\n\r\nBrautjuwelen festgelegt: als erblicher Besitz der Braut - 8\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation geregelt - 13","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertragsschließung: in Lit. zu 01.04.1541 (Mohr)","Literatur":"Babel 2010, S. 456 - Mohr 1986, S. 160 f."}}}