{"Dokument":{"Name":"Holstein-Schaumburg - Hessen-Kassel","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Holstein-Schaumburg - Hessen-Kassel 1596","Zuletzt geändert":"2021-05 KZ"},"Bräutigam":{"Bräutigam Dynastie":"","Bräutigam Konfession":"Evangelisch-Lutherisch","Bräutigam Name, Titel":"Ernst von Holstein-Schaumburg, Graf","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119244292","Bräutigam Geburtsjahr":"1569-00-00","Bräutigam Sterbejahr":"1622-00-00"},"Braut":{"Braut Name, Titel":"Hedwig von Hessen-Kassel, Landgräfin","Braut GND":"http:\/\/d-nb.info\/gnd\/120826011","Braut Geburtsjahr":"1569-00-00","Braut Sterbejahr":"1644-00-00","Braut Dynastie":"Hessen (Kassel)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Ernst von Holstein-Schaumburg, Graf","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119244292","Akteur Bräutigam Dynastie":"","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst","Akteur Bräutigam Name, Titel (32)":"Adolf XI. von Holstein-Schaumburg, Graf","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/142299146","Akteur Bräutigam Dynastie (35)":"unbekannt","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Halbbruder"},"Akteur Braut":{"Akteur Braut Name, Titel":"Moritz von Hessen-Kassel, Landgraf","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/11858412X","Akteur Braut Dynastie":"Hessen (Kassel)","Akteur Braut Verhältnis zu Braut":"Bruder","Akteur Braut Name, Titel (36)":"Ludwig von Hessen-Marburg, Landgraf","Akteur Braut GND (66)":"http:\/\/d-nb.info\/gnd\/119021854","Akteur Braut Dynastie (40)":"unbekannt","Akteur Braut Verhältnis zu Braut (38)":"Onkel"},"Vertragstext":{"Archivexemplar":"HStAM, Urk. 3, Nr. 158","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Präambel: Eheschließung vereinbart zur Ehre Gottes, zur Wohlfahrt der beteiligten Fürstentümer durch Mehrung der Freundschaft etc. \r\n\r\nArtikel 1: Absicht zur Eheschließung durch die Brautleute bekundet; Ehegeld bzw. Mitgift auf 20.000 Gulden festgesetzt; Zahlung zu Michaelis 1597 und Quittierung geregelt; Ausstattung Hedwigs mit Kleinodien, Kleidern, Schmuck, Silbergeschirr etc. zugesichert; Erbverzicht Hedwigs auf väterliches, mütterliches und brüderliches Erbe mit Zustimmung des Bräutigams geregelt; Ausnahme bei Aussterben des Hauses Hessen in männlicher Linie geregelt; was Hedwig laut dem Testament ihres Vaters, den Bestimmungen der hessisch-sächsische Erbverbrüderung und seitens ihrer württembergischen Verwandten zusteht, wird davon nicht berührt\r\n\r\nArtikel 2: Morgengabe auf 3.000 Gulden festgesetzt, zuzüglich 150 Reichstalern jährlicher Erbrente; Verfügungsrechte Hedwigs über diese Gelder geregelt; Wiederlage auf 20.000 Gulden festgesetzt, sodass Gesamtsumme von 40.000 Gulden zustande kommt; Anlageerträge von jährlich 2.000 Gulden zugesichert; Schloss und Amt Sachsenhagen mit zugehörigen Ländereien, Einkünften, Nutzung- und Herrschaftsrechte sowie Jurisdiktion als Wittumssitz ausgewiesen; landesherrliche Hoheitsrechte bleiben Ernst und seinen Erben vorbehalten\r\n\r\nArtikel 3: Hedwigs Herrschaftsrechte im Wittum geregelt; Untertanen und Amtsleute im Amt Sachsenhagen sollen Hedwig durch einen Eid Treue und Gehorsam zusichern, falls sie das Wittum antritt\r\n\r\nArtikel 4: Hedwig von Haftung für eventuell auf dem Wittum lastenden Schulden ausgenommen\r\n\r\nArtikel 5: falls Ernst vor Hedwig stirbt und Leibeserben existieren, die aber noch minderjährig sind, kommen diese unter Vormundschaft; Hedwig soll ihren Wittumssitz einnehmen und erhält lebenslanges Nutzungsrecht an Mitgift und Wiederlage, sofern sie nicht erneut heiratet; Nutzung allen auf dem Wittum befindlichen Hausrats, aller Vorräte und Ausstattungen geregelt; Nutzung allen Besitzes, den Hedwig in die Ehe eingebracht oder während der Ehe erworben, geerbt oder als Geschenk erhalten, geregelt\r\n\r\nArtikel 6: der Wittumssitz soll bei Bezug durch Hedwig mit Vorräten für ein Jahr ausgestattet sein; sofern die vorhandenen Vorräte nicht ausreichen, um die Versorgung für diesen Zeitraum zu gewährleisten, sind Ernsts Erben verpflichtet, sie unter Rückgriff auf die Erträge anderer Ämter aufzustocken; falls der Hausrat nicht standesgemäß ist, sollen sie auch diesen aufbessern \r\n\r\nArtikel 7: Ernst und nach ihm seine Erben sind für die bauliche Erhaltung des Wittumssitzes zuständig, damit Hedwig als Witwe jederzeit einen standesgemäßen Wohnsitz hat\r\n\r\nArtikel 8: bei Wiederverheiratung Hedwigs nach Ernst Tod: Ablösung des Witwensitze durch Ernsts Erben gegen Zahlung von 20.000 Gulden geregelt; Hedwig erhält in diesem Fall weiterhin eine Rente von 1.000 Gulden jährlich aus den Einkünften des Amtes Sachsenhagen; beide Geldzuwendungen fallen nach ihrem Tod an eventuelle Leibeserben aus der Ehe mit Ernst, Hedwig verliert damit jede Verfügungsgewalt über das Wittum\r\n\r\nArtikel 9: falls Hedwig in zweiter Ehe ebenfalls Kinder hat, sollen die 20.000 Gulden Mitgift zu gleichen Teilen an die Kinder aus erster und zweiter Ehe vererbt werden\r\n\r\nArtikel 9: falls Hedwig stirbt und keine Leibeserben existieren, fällt die Mitgift nach ihrem Tod an Landgraf Moritz oder dessen Erben und die Widerlage an Graf Ernst oder dessen Erben zurück; Hedwigs Fahrhabe wird zu gleichen Teilen an ihre und Ernsts nächste Erben vererbt; Moritz und seinen Erben wird die Nutzung des Wittums nach Hedwigs Tod bis zur vereinbarten Rückzahlung der Mitgift zugestanden\r\n\r\nArtikel 10: falls Hedwig stirbt und keine Leibeserben existieren, darf Ernst lebenslang über die 20.000 Gulden Heiratsgeld verfügen; nach seinem Tod: Rückfall der Mitgift an Landgraf Moritz und dessen Erben geregelt; Treuepflicht der Untertanen auf den Wittumsgütern für den Zeitraum, in dem Moritz oder seine Erben das Wittum als Pfand für die Rückzahlung der Mitgift besitzen, zugesichert\r\n\r\nArtikel 11: Hedwig wird das Gut Hagenburg mit allen zugehörigen Ländereien, Nutzungsrechten etc. als Sicherheit für die Zahlung der als Morgenhabe zugesicherten 150 Reichstaler pro Jahr zugesprochen; falls sie ohne Leibeserben stirbt: Rückfall der Morgengabe an Ernst oder seine Erben geregelt; falls Hedwig die Morgengabe anderweitig vererbt, soll eine Ablösung durch Ernsts Erben gegen Zahlung von 3.000 Gulden möglich sein\r\n\r\nArtikel 11: Hedwig soll für Schulden haften, die beide Eheleute während der Ehe angehäuft haben; für Schulden, die Hedwig auf ihrem Wittumssitz macht, müssen ihre Erben aufkommen\r\n\r\nArtikel 12: sollten Hedwig oder Ernst vor dem ehelichen Beilager sterben, so ist der Vertrag nichtig\r\n\r\nArtikel 13: wechselseitige Einhaltung zugesichert,  Ludwig von Hessen-Marburg und Adolf XI. von Holstein-Schaumburg als Mitunterzeichner erwähnt","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 1: [...] Erbverzicht Hedwigs auf väterliches, mütterliches und brüderliches Erbe mit Zustimmung des Bräutigams geregelt; Ausnahme bei Aussterben des Hauses Hessen in männlicher Linie geregelt; was Hedwig laut dem Testament ihres Vaters, den Bestimmungen der hessisch-sächsische Erbverbrüderung und seitens ihrer württembergischen Verwandten zusteht, wird davon nicht berührt\r\n\r\nArtikel 9: falls Hedwig in zweiter Ehe ebenfalls Kinder hat, sollen die 20.000 Gulden Mitgift zu gleichen Teilen an die Kinder aus erster und zweiter Ehe vererbt werden\r\n\r\nArtikel 9: falls Hedwig stirbt und keine Leibeserben existieren, fällt die Mitgift nach ihrem Tod an Landgraf Moritz oder dessen Erben und die Widerlage an Graf Ernst oder dessen Erben zurück; Hedwigs Fahrhabe wird zu gleichen Teilen an ihre und Ernsts nächste Erben vererbt; Moritz und seinen Erben wird die Nutzung des Wittums nach Hedwigs Tod bis zur vereinbarten Rückzahlung der Mitgift zugestanden\r\n\r\nArtikel 10: falls Hedwig stirbt und keine Leibeserben existieren, darf Ernst lebenslang über die 20.000 Gulden Heiratsgeld verfügen; nach seinem Tod: Rückfall der Mitgift an Landgraf Moritz und dessen Erben geregelt; Treuepflicht der Untertanen auf den Wittumsgütern für den Zeitraum, in dem Moritz oder seine Erben das Wittum als Pfand für die Rückzahlung der Mitgift besitzen, zugesichert\r\n\r\nArtikel 11: Hedwig wird das Gut Hagenburg mit allen zugehörigen Ländereien, Nutzungsrechten etc. als Sicherheit für die Zahlung der als Morgenhabe zugesicherten 150 Reichstaler pro Jahr zugesprochen; falls sie ohne Leibeserben stirbt: Rückfall der Morgengabe an Ernst oder seine Erben geregelt; falls Hedwig die Morgengabe anderweitig vererbt, soll eine Ablösung durch Ernsts Erben gegen Zahlung von 3.000 Gulden möglich sein"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 1: hessisch-sächsischen Erbverbrüderung erwähnt","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 13: wechselseitige Einhaltung zugesichert,  Ludwig von Hessen-Marburg und Adolf XI. von Holstein-Schaumburg als Mitunterzeichner erwähnt","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Mindener Vergleich 13.12.1595 (vgl. HStAM, Bestand 4f, Staaten S, Nr. Schaumburg 24)","Schlagwörter":"nicht nachgewiesen","Kommentar":"Vertrag selbst ist nicht in Artikel unterteilt.","Literatur":"-"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Holstein-Schaumburg","Vertragspartner Braut":"Hessen-Kassel","Datum Vertragsschließung":"1596-08-28","Ort Vertragsschließung":"Kassel","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"}}}