{"Dokument":{"Name":"Schaumburg-Lippe - Hessen-Kassel","In Bearbeitung":"Nein","main":{"Zuletzt geändert":"2021-03 KZ","Name":"Ehevertrag Schaumburg-Lippe - Hessen-Kassel 1644"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Schaumburg-Lippe","Vertragspartner Braut":"Hessen-Kassel","Datum Vertragsschließung":"1644-10-12","Ort Vertragsschließung":"Stadthagen","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Philipp, Graf von Schaumburg-Lippe","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/123432626","Bräutigam Geburtsjahr":"1601-00-00","Bräutigam Sterbejahr":"1681-00-00","Bräutigam Dynastie":"unbekannt","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Sophie Landgräfin von Hessen-Kassel","Braut GND":"http:\/\/d-nb.info\/gnd\/104196866","Braut Geburtsjahr":"1615-00-00","Braut Sterbejahr":"1670-00-00","Braut Dynastie":"Hessen (Kassel)","Braut Konfession":"Evangelisch-Reformiert"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Philipp, Graf von Schaumburg-Lippe","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/123432626","Akteur Bräutigam Dynastie":"unbekannt","Akteur Bräutigam Verhältnis zu Bräutigam":"selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Amalie Elisabeth, Landgräfin von Hessen-Kassel","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119207826","Akteur Braut Dynastie":"Hessen (Kassel)","Akteur Braut Verhältnis zu Braut":"Schwägerin","Akteur Braut Name, Titel (36)":"Wilhelm VI., Landgraf von Hessen-Kassel","Akteur Braut GND (66)":"http:\/\/d-nb.info\/gnd\/102035229","Akteur Braut Dynastie (40)":"Hessen (Kassel)","Akteur Braut Verhältnis zu Braut (38)":"Neffe"},"Vertragstext":{"Archivexemplar":"HStAM, Urk. 3, Nr. 284","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Landgräfin Amalie Elisabeth beschließt als Vormund für Landgraf Wilhelm VI. und in Absprache mit Hermann von Hessen-Rotenburg und mit Philipp von Schaumburg-Lippe dessen Ehe mit Sophie\r\n\r\nArtikel 2: Eheversprechen Philipps, seine künftige Gemahlin dem Ideal der christlichen Fürstenehe entsprechend zu ehren und zu lieben\r\n\r\nArtikel 3: Mitgift auf 20.000 Gulden festgesetzt, im Wert gemäß der Münzordnung Kaiser Ferdinands I. von 1559, entsprechend dem Brauch des Hauses Hessen-Kassel, Mitgift ist nach dem ehelichen Beilager zu zahlen, im Gegenzug für Wittumsverschreibung und deren Zusicherung mittels Quittung\r\n\r\nArtikel 4: Aussteuer geregelt: Amalie Elisabeth stattet Sophie mit Silbergeschirr, Kleidung, Kleinodien etc. gegen einen schriftlichen Verzicht seitens Sophie aus\r\n\r\nArtikel 5: Widerlage auf 20.000 Gulden festgesetzt, Wittumsverschreibung mit Einverständnis der Schwester Philipps, Elisabeth von Holstein-Schaumburg und Sternberg, getätigt; Verschreibung des Wittums, das bereits Hedwig von Hessen-Kassel innehatte, eidliche Verpflichtung gegenwärtiger und künftiger Amtsleuten, Bediensteten und Untertanen gegenüber Sophie nach Zahlung der Mitgift geregelt; im Fall, dass Philipp etwas zustößt oder die Wittumsgüter durch Krieg verwüstet werden, erhält Sophie ihre Witwenrente aus anderen Besitzungen, Ausstattung der Wittumsresidenz geregelt, Philipps Nachfolger sind auf Sophies Schutz verpflichtet, Amt Rodenberg von den Regelungen ausgenommen\r\n\r\nArtikel 6: Morgengabe festgelegt: stattliches Kleinod, 4.000 Gulden sowie 300 Reichstaler jährlich aus Stadt und Amt Lipperoda, Besitz- und Vererbungsrechte Sophies geregelt, Rückfall der Morgengabe an Philipps Nachfolger geregelt, falls keine Leibeserben aus der Ehe vorhanden sind\r\n\r\nArtikel 7: falls Sophie nach Beilager, ohne Leibeserben und ohne ein Testament zu hinterlassen stirbt: Rückfall von Silbergeschirr, Schmuck und Kleidung an ihre rechtmäßigen Erben\r\n\r\nArtikel 8: Philipp wird Mitbesitz am von Sophie eingebrachten Heiratsgut zugesprochen; nach seinem Tod: Rückfall des Heiratsguts an regierenden Landesfürsten von Hessen-Kassel, Haus und Amt Stadthagen und eventuell Haus und Amt Rodenberg als Sicherheiten vereinbart, Amtspersonen und Untertanen sollen Sophie gegenüber bis zum Rückfall des Heiratsguts eidlich verpflichtet sein\r\n\r\nArtikel 9: Verpflichtungen der Amtsleute und Untertanen gegenüber Sophie im Fall ihrer Verwitwung geregelt, Vererbung von Heiratsgut, Widerlage und Inventar an ihre Leibeserben geregelt; falls Philipp vor Sophie stirbt, behält sie Silbergeschirr, Kleinodien, Kleider und Schmuck \r\n\r\nArtikel 10: Haus und Amt Stadthagen sollen als Wittumsgüter angemessen bevorratet und ausgestattet werden, Sophie soll ein Jahr Pension im Voraus zur Verfügung haben, das Wittum soll nötigem Inventar ausgestattet werden, Rückfall nach Sophies Tod an den regierenden Fürsten von Schaumburg-Lippe geregelt; falls Sophie nach Philipps Tod erneut heiratet: Rückfall der Heiratsgelds an Philipps Nachfolger, lebenslange Zahlung von 2.000 Gulden jährlich anstatt Auszahlung der Widerlage, Verzicht Sophies auf Leibgedinge, Aufhebung der eidlichen Bindung der Amtsleute und Untertanen, Rückgabe von Brief und Siegel; nach Sophies Tod soll das Heiratsgeld an Philipps Nachfolger fallen\r\n\r\nArtikel 11: sollten Leibeserben vorhanden sein, Sophie aber in einer zweiten Ehe weitere Kinder bekommen, so soll das Heiratsgeld gleichmäßig verteilt werden, die Morgengabe fällt hingegen nur an vorhandene Leibeserben aus Ehe mit Philipp\r\n\r\nArtikel 12: falls aus der zweiten Ehe keine Kinder hervorgehen, fallen zwei Drittel des Heiratsgeldes und die Morgengabe an die Leibeserben, das übrige Drittel verbleibt bei Sophie; falls keinerlei Erben vorhanden sind, fällt das Heiratsgeld an Philipps Nachfolger\r\n\r\nArtikel 13: Sophie haftet nicht für eventuelle Schulden Philipps\r\n\r\nArtikel 14: Sophie zur Instandhaltung des Wittumssitzes verpflichtet, Veräußerung oder Verpfändung etc. der Wittumsgüter ist ihr untersagt\r\n\r\nArtikel 15: Philipp behält sich und seinen Erben die Superiorität und Hoheit seines Landes vor\r\n\r\nArtikel 16: Vertrag wird beglaubigt\r\n\r\nArtikel 17: Ratifizierung und Bewilligung durch Elisabeth von Holstein-Schaumburg-Lippe","Regelungen über Thronfolge und Regentschaft":"Artikel 15: Philipp behält sich und seinen Erben die Superiorität und Hoheit seines Landes vor","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 4: Aussteuer geregelt: Amalie Elisabeth stattet Sophie mit Silbergeschirr, Kleidung, Kleinodien etc. gegen einen schriftlichen Verzicht seitens Sophie aus\r\n\r\nArtikel 6: Morgengabe festgelegt: stattliches Kleinod, 4.000 Gulden sowie 300 Reichstaler jährlich aus Stadt und Amt Lipperoda, Besitz- und Vererbungsrechte Sophies geregelt, Rückfall der Morgengabe an Philipps Nachfolger geregelt, falls keine Leibeserben aus der Ehe vorhanden sind\r\n\r\nArtikel 7: falls Sophie nach Beilager, ohne Leibeserben und ohne ein Testament zu hinterlassen stirbt: Rückfall von Silbergeschirr, Schmuck und Kleidung an ihre rechtmäßigen Erben\r\n\r\nArtikel 8: Philipp wird Mitbesitz am von Sophie eingebrachten Heiratsgut zugesprochen; nach seinem Tod: Rückfall des Heiratsguts an regierenden Landesfürsten von Hessen-Kassel, Haus und Amt Stadthagen und eventuell Haus und Amt Rodenberg als Sicherheiten vereinbart, Amtspersonen und Untertanen sollen Sophie gegenüber bis zum Rückfall des Heiratsguts eidlich verpflichtet sein\r\n\r\nArtikel 9: Verpflichtungen der Amtsleute und Untertanen gegenüber Sophie im Fall ihrer Verwitwung geregelt, Vererbung von Heiratsgut, Widerlage und Inventar an ihre Leibeserben geregelt; falls Philipp vor Sophie stirbt, behält sie Silbergeschirr, Kleinodien, Kleider und Schmuck \r\n\r\nArtikel 11: sollten Leibeserben vorhanden sein, Sophie aber in einer zweiten Ehe weitere Kinder bekommen, so soll das Heiratsgeld gleichmäßig verteilt werden, die Morgengabe fällt hingegen nur an vorhandene Leibeserben aus Ehe mit Philipp\r\n\r\nArtikel 12: falls aus der zweiten Ehe keine Kinder hervorgehen, fallen zwei Drittel des Heiratsgeldes und die Morgengabe an die Leibeserben, das übrige Drittel verbleibt bei Sophie; falls keinerlei Erben vorhanden sind, fällt das Heiratsgeld an Philipps Nachfolger"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 3: Mitgift auf 20.000 Gulden festgesetzt, im Wert gemäß der Münzordnung Kaiser Ferdinands I. von 1559 [...]","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 1: Amalie Elisabeth beschließt (in Absprache mit Hermann von Hessen-Rotenburg (http:\/\/d-nb.info\/gnd\/100098355) und als Vormund für Landgraf Wilhelm VI.) zusammen mit Philipp von Schaumburg-Lippe die Ehe zwischen ihm und Sophie. Artikel 5: Widerlage 20.000 Gulden von Philipp. Wittumsverschreibung mit Einverständnis seiner Schwester Elisabeth von Holstein-Schaumburg und Sternberg. Das Wittum, das bereits Hedwig von Hessen-Kassel (http:\/\/d-nb.info\/gnd\/120826011) inne hatte. Amtspersonen, Bedienstete und Untertanen sollen nach Zahlung der Mitgift Sophie gegenüber mit Eiden verpflichtet sein. Falls Amtspersonen u.a. sterben sollten, sollen die neuen Amtspersonen Sophie gegenüber verpflichtet sein. Im Falle das Philipp etwas zustößt oder das Land durch Durchzüge, Brand und Raub verwüstet würde, soll Sophie die Wittumsrenten aus anderen Besitzungen erhalten. Die neue Wittumsresidenz soll wie die vorgesehene ausgestattet sein. Philipps Nachfolger sollen Sophie schützen. Das Amt Rodenberg ist ausgenommen.","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 17: Ratifizierung und Bewilligung durch Elisabeth von Holstein-Schaumburg-Lippe","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag selbst ist nicht in Artikel unterteilt.\r\n\r\nDer in Artikel 4 erwähnte Verzicht der Braut ist vermutlich als Erbverzicht aufzufassen.","Literatur":"-"}}}