{"Dokument":{"Name":"Waldeck - Nassau-Siegen (Nebenlinie)","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Waldeck - Nassau-Siegen 1604 (Nebenlinie)","Zuletzt geändert":"2021-04 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Waldeck","Vertragspartner Braut":"Nassau-Siegen","Datum Vertragsschließung":"1604-11-18","Ort Vertragsschließung":"Willingen","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Christian, Graf von Waldeck","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104194693","Bräutigam Geburtsjahr":"1585-00-00","Bräutigam Sterbejahr":"1637-00-00","Bräutigam Dynastie":"Waldeck","Bräutigam Konfession":"unbekannt"},"Braut":{"Braut Name, Titel":"Elisabeth von Nassau-Siegen","Braut GND":"http:\/\/d-nb.info\/gnd\/1018762426","Braut Geburtsjahr":"1584-00-00","Braut Sterbejahr":"1661-00-00","Braut Dynastie":"Nassau-Siegen","Braut Konfession":"Evangelisch-Reformiert"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Moritz, Landgraf von Hessen ","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/11858412X","Akteur Bräutigam Dynastie":"Hessen (Kassel)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vormund ","Akteur Bräutigam Name, Titel (32)":"Simon VI., Graf zu Lippe","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/117397636","Akteur Bräutigam Dynastie (35)":"unbekannt","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Vormund "},"Akteur Braut":{"Akteur Braut Name, Titel":"Johann VII. von Nassau-Siegen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118738070","Akteur Braut Dynastie":"Nassau-Siegen","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Lünig, Reichsarchiv, Bd. XXIII, S. 1436-1441","Vertragssprache Druck":"Deutsch","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart, zum nächstmöglichen Zeitpunkt, Zustimmung der Eheleute erwähnt\r\n\r\nArtikel 2: Mitgift festgelegt auf 6.000 Gulden, Zahlung an Bräutigam innerhalb eines Jahres nach dem Beilager geregelt, Verzinsung bei Zahlungsverzögerung geregelt\r\n\r\nArtikel 3: angemessene Ausstattung der Braut durch ihren Vater bzw. Brautschatz geregelt, Erbverzicht der Braut geregelt, ausgenommen im Fall des Aussterbens der männlichen Linie des Hauses Nassau-Siegen, Zustimmung des Bräutigams geregelt\r\n\r\nArtikel 4: Widerlage in Höhe von 12.000 Gulden festgelegt, Anlage auf Schloss, Stadt und Amt Landau samt zugehörigen Gütern geregelt, Anspruch Elisabeths an Anlageerträgen geregelt, Instandhaltung jener Güter durch Graf Christian geregelt \r\n\r\n #Leibgedinge festgelegt, Anlage geregelt: zur Witwenversorgung, ggf. inkl. Überschuss#\r\n\r\nArtikel 5: Erstellung eines Verzeichnisses über die in Artikel 4 erwähnten Anlagen und Einkünfte für Elisabeth festgelegt\r\n\r\nArtikel 6: Witwenversorgung und Witweneinkünfte geregelt, Rückfall des Witwenguts im Fall einer Wiederverheiratung Elisabeths festgelegt\r\n\r\nArtikel 7: Schloss, Stadt und Amt Landau samt zugehörigen Gütern als Witwengut ausgewiesenen, Nutzungsrechte und Hoheitsrechte Elisabeths während ihrer Witwenschaft geregelt, Anerkennung Elisabeths als legitimer Obrigkeit durch die ansässigen Untertanen zugesichert, Verlegung des Witwensitzes nach Korbach im Not- oder Kriegsfall geregelt\r\n\r\nArtikel 8: Instandhaltung und Ausstattung des Schlosses Landau während der Ehe durch Graf Christian zugesichert, Inventarisierung der Ausstattung des Witwenguts geregelt, Zusicherung, dass Elisabeth zu keinem Zeitpunkt für Schulden ihres Ehemanns haftbar gemacht wird\r\n\r\nArtikel 9: Möglichkeit zur gemeinsamen Hofhaltung mit Christians Erben geregelt\r\n\r\nArtikel 10: bei Wiederverheiratung Elisabeths nach dem Tod Christians ist dessen Erben freigestellt, ihr den Witwensitz gegen finanzielle Kompensation zur Nutzung zu überlassen, andernfalls: angemessene finanzielle Kompensation Elisabeths zugesichert\r\n\r\nArtikel 11: Regelung des Erbrechts der Kinder aus der Ehe mit Christian an Elisabeths Nachlass im Fall ihrer Wiederverheiratung und der Geburt weiterer Kinder in zweiter Ehe; falls keine Kinder aus der Ehe mit Christian vorhanden: Rückfall der Mitgift geregelt, Elisabeths Recht auf Vererbung ihres übrigen Besitzes an Geld und Wertsachen geregelt, falls kein Testament vorhanden: gleichmäßige Aufteilung zwischen Waldeck und Nassau-Siegen, Schloss Landau und zugehörige Güter als Sicherheit für ihre Erben im Haus Nassau-Siegen festgelegt\r\n\r\nArtikel 12: Huldigung der Untertanen auf den Witwengütern zugesichert, baldmöglichst nach Vollzug des Beilagers, weitere Regelungen bzgl. der Amtsleute auf den Witwengütern\r\n\r\nArtikel 13: Morgengabe in Höhe von 1.000 Gulden geregelt, als Eigentum Elisabeths zugesichert, Ablösung durch Christians Erben geregelt, bei Tod Elisabeths: Rückfall an Christians Erben, sofern Geld nicht verwendet worden ist\r\n\r\nArtikel 14: bei Tod Christians Ablösung der gemeinsamen Fahrhabe des Ehepaars durch Christians Erben geregelt, bei Tod Elisabeths: Nutzung, Vererbung oder Rückfall von Mitgift geregelt, bei Tod von Elisabeths Kindern: Ablösung von Elisabeths Erbansprüchen geregelt\r\n\r\nArtikel 15: für alle Zweifelsfälle: Verweis auf Geltung des gemeinen Rechts\r\n\r\nArtikel 16: Ausfertigung von Urkunden über Ehegüterbestimmungen vereinbart","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 3: [...] Erbverzicht der Braut geregelt, ausgenommen im Fall des Aussterbens der männlichen Linie des Hauses Nassau-Siegen [...]\r\n\r\nArtikel 11: Regelung des Erbrechts der Kinder aus der Ehe mit Christian an Elisabeths Nachlass im Fall ihrer Wiederverheiratung und der Geburt weiterer Kinder in zweiter Ehe [...]\r\n\r\nArtikel 14: bei Tod Christians Ablösung der gemeinsamen Fahrhabe des Ehepaars durch Christians Erben geregelt, bei Tod Elisabeths: Nutzung, Vererbung oder Rückfall von Mitgift geregelt, bei Tod von Elisabeths Kindern: Ablösung von Elisabeths Erbansprüchen geregelt"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"nicht nachgewiesen","Kommentar":"Vertrag selbst nicht in Artikel unterteilt","Literatur":"-"}}}