{"Dokument":{"Name":"Großbritannien - Spanien","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Großbritannien - Spanien 1623","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Großbritannien","Vertragspartner Braut":"Spanien","Datum Vertragsschließung":"1623-07-20","Ort Vertragsschließung":"Westminster","Eheschließung vollzogen?":"Nein","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Karl, Prince of Wales (später König Karl I.von Großbritannien) (Charles)","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118720856","Bräutigam Geburtsjahr":"1600-00-00","Bräutigam Sterbejahr":"1649-00-00","Bräutigam Dynastie":"Stuart","Bräutigam Konfession":"Anglikanisch"},"Braut":{"Braut Name, Titel":"Maria Anna von Spanien","Braut GND":"http:\/\/d-nb.info\/gnd\/120186845","Braut Geburtsjahr":"1606-00-00","Braut Sterbejahr":"1646-00-00","Braut Dynastie":"Habsburg (Spanien)","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Jakob I., König von England, zugleich als Jakob VI., König von Schottland (James)","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118639889","Akteur Bräutigam Dynastie":"Stuart","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Philipp IV., König von Spanien","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118593870","Akteur Braut Dynastie":"Habsburg (Spanien)","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"nicht nachgewiesen","Vertragssprache Archivexemplar":"nicht nachgewiesen","Digitalisat Archivexemplar":"-","Drucknachweis":"Dumont 1726-1739, Bd. V:2, S. 440-442","Vertragssprache Druck":"Lateinisch","Digitalisat Druck":"https:\/\/gallica.bnf.fr\/ark:\/12148\/bpt6k1263086r\/f448.item","Vertragsinhalt":"[Prä] – zu Ehren Gottes, zur Stärkung von verwandtschaftlichen Verbindungen zwischen Königen durch neue geknüpfte, engere Freundschaft, zur dauerhaften Stärkung von brüderlicher Eintracht zwischen den Königen und ihren Nachfolgern und, zur dauerhaften Stärkung von gegenseitigem Wohlwollen zwischen beiden Kronen zu beiderseitigem Segen: Entsendung von Bräutigam und Gesandtschaft nach Spanien bekundet, Eheverhandlungen und Vertragsabschluss bekundet (440 re – 441 li)\r\n\r\n[1] – Eheschließung mit päpstlicher Dispens vereinbart (441 li)\r\n\r\n[2] – kirchliche Trauung in Spanien geregelt: nach katholischem Ritus (441 li)\r\n\r\n[3] – Hofstaat der Braut geregelt: Bestellung von Bediensteten durch spanischen König geregelt (441 li)\r\n\r\n[4] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt (441 li)\r\n\r\n[5] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt: Hofkapelle, Hofkirche, Begräbnisrecht und Taufrecht geregelt (441 li)\r\n\r\n[6-7] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt (441 li)\r\n\r\n[8-10] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt: Zugang zur Hofkapelle für Braut und Bedienstete geregelt, Ausstattung geregelt (441 li)\r\n\r\n[11-15] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt: Anzahl, Bestellung, Rechtsstellung und Jurisdiktion der Geistlichen geregelt (441 li – re)\r\n\r\n[16] – Hofstaat der Braut geregelt: Treueeid der Bediensteten an englischen König und Bräutigam festgelegt (441re)\r\n\r\n[17-18] – Hofstaat der Braut geregelt: Immunität von Bediensteten gegen Katholikengesetze zugesichert, Immunität der Geistlichen gegen weltliche Gerichtsbarkeit zugesichert (441re)\r\n\r\n[19] – Rechtsstellung der Kinder geregelt: Immunität gegen Katholikengesetze zugesichert, britische Thronfolgeansprüche zugesichert (441 re)\r\n\r\n[20] – Bestellung von katholischen Ammen für Kinder zugesichert (441 re)\r\n\r\n[21] – katholische Religionsausübung für Braut und ihren Hofstaat geregelt: geistliche Kleidung für Geistliche geregelt (441 re)\r\n\r\n[22-23] – Einhaltung der Ehe zugesichert: durch Ehrenwort von Brautvater und Bräutigam, weitere englische Zugeständnisse an spanischen König zugesichert (441 re)\r\n\r\n[24] – Kindererziehung bis zum 10. Lebensjahr durch Braut festgelegt, britische Thronfolgeansprüche für Kinder zugesichert (441 re)\r\n\r\n[25] – Hofstaat der Braut geregelt: Neubesetzung von freigewordenen Stellen für Bedienstete geregelt (441 re)\r\n\r\n[26] – zur Sicherung von Ratifikation: Eidesleistung von Bräutigamvater und Bräutigam zugesichert, Einsatz von Bräutigamvater und Bräutigam für Ratifikation durch englisches Parlament zugesichert (441 re)\r\n\r\n[27] – Bestätigung von Papst geregelt (442 li)\r\n\r\n[Esch] – Einhaltung von Bräutigamvater versprochen und beschworen, Verzicht auf Einrede zugesichert (442 li)\r\n\r\n[Suppl] – Zusatzartikel eidlich zugesichert von englischem König (442 re)\r\n\r\n1 – Verzicht auf Ausführung von englischen Katholikengesetzen zugesichert\r\n\r\n2 – Zulassung von katholischer Religionsausübung in Privathäusern innerhalb von Großbritannien zugesichert\r\n\r\n3 – Verzicht auf Versuche zur Konversion der Braut zugesichert\r\n\r\n4 – persönlicher Einsatz zugesichert für Ratifikation von Ehevertrag und Abschaffung der Katholikengesetze und gegen neue Katholikengesetzgebung im englischen Parlament zugesichert (442 re)\r\n\r\n","Regelungen über Thronfolge und Regentschaft":"Rechtsstellung der Kinder geregelt: Immunität gegen Katholikengesetze zugesichert, britische Thronfolgeansprüche zugesichert - 19\r\n\r\nKindererziehung bis zum 10. Lebensjahr durch Braut festgelegt, britische Thronfolgeansprüche für Kinder zugesichert - 24","konfessionelle Regelungen":"kirchliche Trauung in Spanien geregelt: nach katholischem Ritus - 2\r\n\r\nkatholische Religionsausübung für Braut und ihren Hofstaat geregelt: Hofkapelle, Hofkirche, Begräbnisrecht und Taufrecht geregelt - 4-7\r\n\r\nkatholische Religionsausübung für Braut und ihren Hofstaat geregelt: Zugang zur Hofkapelle für Braut und Bedienstete geregelt, Ausstattung geregelt - 8-10\r\n\r\nkatholische Religionsausübung für Braut und ihren Hofstaat geregelt: Anzahl, Bestellung, Rechtsstellung und Jurisdiktion der Geistlichen geregelt - 11-15\r\n\r\nHofstaat der Braut geregelt: Immunität von Bediensteten gegen Katholikengesetze zugesichert, Immunität der Geistlichen gegen weltliche Gerichtsbarkeit zugesichert - 17-18\r\n\r\nRechtsstellung der Kinder geregelt: Immunität gegen Katholikengesetze zugesichert - 19\r\n\r\nBestellung von katholischen Ammen für Kinder zugesichert - 20\r\n\r\nkatholische Religionsausübung für Braut und ihren Hofstaat geregelt: geistliche Kleidung für Geistliche geregelt - 21\r\n\r\nBestätigung von Papst geregelt - 27\r\n\r\nVerzicht auf Ausführung von englischen Katholikengesetzen zugesichert - Suppl 1\r\n\r\nZulassung von katholischer Religionsausübung in Privathäusern innerhalb von Großbritannien zugesichert - Suppl 2\r\n\r\nVerzicht auf Versuche zur Konversion der Braut zugesichert- Suppl 3\r\n\r\npersönlicher Einsatz zugesichert für Ratifikation von Ehevertrag und Abschaffung der Katholikengesetze und gegen neue Katholikengesetzgebung im englischen Parlament zugesichert - Suppl 4","erbrechtliche Regelungen":""},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Einsatz von Bräutigamvater und Bräutigam für Ratifikation durch englisches Parlament zugesichert - 26, Suppl 4","externe Instanzen beteiligt?":"päpstliche Dispens erwähnt - 1, Bestätigung von Papst geregelt - 27","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation durch englisches Parlament erwähnt - 26, Suppl 4\r\n\r\nBestätigung von Papst geregelt - 27","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"Englisch-Spanischer Krieg 1625-1630","Kommentar":"NB keine Regelungen zu Unterhalt und Witwenversorgung der Braut, eher Religionsfrieden als Ehevertrag!\r\n\r\nBraut: 1631 verheiratet mit Kaiser Ferdinand III.","Literatur":"-"}}}