{"Dokument":{"Name":"Sachsen-Coburg - Sachsen","In Bearbeitung":"Nein","Vertragstext":{"Digitalisat Druck":"","Digitalisat Archivexemplar":"","Drucknachweis":"","Vertragssprache Druck":"","Archivexemplar":"HStA Drd 10001 O.U. 12152 (1584 V 5)","Vertragssprache Archivexemplar":"Deutsch","Vertragsinhalt":"Artikel 1 (S. 1): Einwilligung von Johann Georg, Markgraf von Brandenburg (Kurfürst) (http:\/\/d-nb.info\/gnd\/102111588) und von Georg Friedrich erwähnt\n\nArtikel 2 (S. 1): Eheschließung beschlossen\n\nArtikel 3 (S. 1-2): Nach dem vollzogenen Beilager erhält die Braut 30.000 Taler als Mitgift, Quittung für gezahlte Summen notwendig\n\nArtikel 4 (S. 2): Aussteuer an Kleinodien, Silbergeschirr, Kleidern, etc. zugesprochen, wie es dem Stand der Braut entspricht\n\nArtikel 5 (S. 2): Die Morgengabe beträgt 7.000 Taler Hauptgeld oder 350 Taler als jährliche Rente, Verschreibung und Versicherung erwähnt\n\nArtikel 6 (S. 2): Die Widerlage beträgt 30.000 Taler\n\nArtikel 7 (S. 2): Witwensitz Römhild und Ämter Leutenberg, Veilsdorf, Eiffelt samt den Zugehörungen festgelegt, Verfügungsrechte geregelt, Einwilligung und Konsens von Johann Georg und Georg Friedrich erwähnt\n\nArtikel 8 (S. 2): Kammergerichte erwähnt\n\nArtikel 9 (S. 2-3): 6.000 Taler zur Versorgung der Braut auf ihren Gütern festgelegt, Tierzucht und -haltung geregelt\n\nArtikel 10 (S. 3): Mängel des Unterhalts werden aus der Kammer Coburg gezahlt\n\nArtikel 11 (S. 3): Frondienste, Fischereirechte, Holzversorgung etc. geregelt\n\nArtikel 12 (S. 3): Besoldung der Amtleute auf dem Leibgedinge geregelt, Konsens des Herzogs von Sachsen erwähnt\n\nArtikel 13 (S. 3): Der Braut steht es frei, die Amtleute selbst zu besolden\n\nArtikel 14 (S. 3): Die Braut darf die Amtleute bestellen und entlassen\n\nArtikel 15 (S. 3): Huldigung der Amtleute nach vollzogenem Beilager geregelt\n\nArtikel 16 (S. 3): Nach dem Tod des Brautpaares erben der Herzog von Sachsen und dessen Erben die Hälfte der Widerlage\n\nArtikel 17 (S. 3): Herrschaft der Braut auf dem Leibgedinge geregelt, Versorgung durch Verschreibung geregelt\n\nArtikel 18 (S. 3-4): Erbhuldigung erwähnt\n\nArtikel 19 (S. 4): Verteidigung der Güter und des Besitzes geregelt\n\nArtikel 20 (S. 4): Nutzung des Wittums ist der Braut vorbehalten\n\nArtikel 21 (S. 4): Vor dem Beilager: Besichtigung der Wittumsgüter durch den Brautvater geregelt, Mängel sollen durch den Bräutigam und die Kammer Coburg erstattet werden\n\nArtikel 22 (S. 4): Zustand des Wittums und der Gemächer geregelt\n\nArtikel 23 (S. 4-5): Schutz des Wittums und Versicherung geregelt\n\nArtikel 24 (S. 5): Die weltlichen und geistlichen Untertanen des Wittums verbleiben in den vom Bräutigam festgelegten Rechten\n\nArtikel 25 (S. 5): Öffnung der Witwengüter durch die Braut ohne die Erlaubnis des Bräutigams oder dessen Erben untersagt, die Güter dürfen nicht mit Schulden belastet oder als Lehen vergeben werden\n\nArtikel 26 (S. 5): Verbesserung des Witwensitzes versprochen, falls notwendig\n\nArtikel 27 (S. 5): Erbverzicht der Braut für sich und ihre Nachkommen auf das Erbe des Hauses Sachsen, Anfertigung eines Verzichtbriefs erwähnt; Der Erbfall für die Braut und ihre Erben tritt erst ein, wenn alle männlichen Erben des Hauses Sachsen verstorben sind\n\nArtikel 28 (S. 5-6): Wenn die Braut nach dem Beilager und vor dem Bräutigam ohne Leibserben verstirbt: Der Bräutigam erhält das lebenslange Nutzungsrecht an den 30.000 Talern der Mitgift; Nach dem Tod des Bräutigams fällt die Mitgift zurück an das Haus Sachsen, bis die Rückzahlung erfolgt, verfügt der Brautvater oder verfügen dessen Erben über die genannten Herrschaften sowie über jährlich 3.000 Taler\n\nArtikel 29 (S. 6): Antritt des Wittums durch die Witwe oder den Brautvater bzw. dessen Erben geregelt, Erbhuldigung und Eide durch Amtleute geregelt\n\nArtikel 30 (S. 6): Die Übergabe der 30.000 Gulden soll in Leipzig erfolgen\n\nArtikel 31 (S. 6): Die Morgengabe soll gemäß des Testaments der Braut vererbt werden; wenn sie die Vererbung nicht selbst bestimmt, soll die Morgengabe beim Bräutigam verbleiben \n\nArtikel 32 (S. 7): Wenn die Braut vor dem Bräutigam ohne vorhandene Leibserben verstirbt: Der Bräutigam erhält das lebenslange Verfügungsrecht über die Aussteuer gegen die Übergabe einer Inventarliste, nach dem Tod des Bräutigams fällt die Aussteuer zurück an den Brautvater oder dessen Erben\n\nArtikel 33 (S. 7): Sollten Leibserben aus der Ehe existieren, aber vor dem Erbfall versterben, gelten die bereits genannten Regeln der Vererbung\n\nArtikel 34 (S. 7): Wenn Leibserben aus der Ehe existieren: Der Bräutigam und die Leibserben erben die Mitgift und die Aussteuer\n\nArtikel 35 (S. 7-8): Wenn der Bräutigam vor der Braut verstirbt und unmündige Leibserben vorhanden sind: Die Braut erhält die Herrschaft über die genannten Güter; Nutzungsrechte und Versorgung geregelt, über diese Rechte verfügt die Witwe solange, wie sie keine zweite Ehe eingeht\n\nArtikel 36 (S. 8): Versorgung des Witwensitzes mit Wein, Bier, Nahrungsmitteln etc. zugesagt\n\nArtikel 37 (S. 8): Nach dem Tod des Bräutigams erhält die Braut das Leibgedinge, die Morgengabe, 6.350 Taler jährlich und die Aussteuer\n\nArtikel 38 (S. 8-9): Wenn die Braut nach dem Tod des Bräutigams erneut heiratet: Die Erben des Bräutigams können das Leibgedinge gegen 30.000 Taler der Mitgift, 350 Taler der Morgengabe und 7.000 Taler ablösen, statt der Widerlage erhält die Witwe jährlich 3.000 Taler, nach ihrem Tod fällt diese Summe an die gemeinsamen Leibserben aus der ersten Ehe oder an die nächsten Erben des Bräutigams\n\nArtikel 39 (S. 9): Wenn die Braut nach dem Tod des Bräutigams erneut heiratet und Leibserben aus der zweiten Ehe entstehen und sie Leibserben aus der ersten Ehe hat: Die Mitgift der 30.000 Taler soll auf die Kinder aus der ersten und der zweiten Ehe aufgeteilt werden\n\nArtikel 40 (S. 9): Abtretung des Leibgedinges geregelt, Entbindung der Amtleute von ihren Eiden der Braut gegenüber geregelt\n\nArtikel 41 (S. 9): Wenn die Witwe nicht erneut heiratet und keine Leibserben hat, soll sie ihren Witwenstand auf dem Leibgedinge verbringen, die Mitgift fällt zurück an den Brautvater und dessen Erben, die Widerlage geht an die Erben des Bräutigams\n\nArtikel 42 (S. 10): Auch nach dem Tod des Bräutigams darf die Braut für keinerlei Schulden des Bräutigams haftbar gemacht werden, unabhängig davon, ob diese vor oder nach dem vollzogenen Beilager gemacht wurden, die Forderungen dürfen sich auch nicht auf die Mitgift, die Aussteuer, etc. beziehen\n\nArtikel 43 (S. 10): Ritterdienste bei der Besichtigung des Leibgedinges geregelt\n\nArtikel 44 (S. 10): Einhaltung des Vertrages versprochen\n","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 16 (S. 3): Nach dem Tod des Brautpaares erbt der Herzog von Sachsen und dessen Erben die Hälfte der Widerlage\n\nArtikel 18 (S. 3-4): Erbhuldigung erwähnt\n\nArtikel 27 (S. 5): Erbverzicht der Braut für sich und ihre Nachkommen auf das Erbe des Hauses Sachsen, Anfertigung eines Verzichtbriefs erwähnt; Der Erbfall für die Braut und ihre Erben tritt erst ein, wenn alle männlichen Erben des Hauses Sachsen verstorben sind\n\nArtikel 28 (S. 5-6): Wenn die Braut nach dem Beilager und vor dem Bräutigam ohne Leibserben verstirbt: Der Bräutigam erhält das lebenslange Nutzungsrecht an den 30.000 Talern der Mitgift; Nach dem Tod des Bräutigams fällt die Mitgift zurück an das Haus Sachsen, bis die Rückzahlung erfolgt, verfügt der Brautvater oder dessen Erben über die genannten Herrschaften sowie über jährlich 3.000 Taler\n\nArtikel 29 (S. 6): Antritt des Wittums durch die Witwe oder den Brautvater bzw. dessen Erben geregelt, Erbhuldigung und Eide durch Amtleute geregelt\n\nArtikel 31 (S. 6): Die Morgengabe soll gemäß dem Testament der Braut vererbt werden, wenn sie die Vererbung nicht selbst bestimmt, soll die Morgengabe beim Bräutigam verbleiben \n\nArtikel 32 (S. 7): Wenn die Braut vor dem Bräutigam ohne vorhandene Leibserben verstirbt: Der Bräutigam erhält das lebenslange Verfügungsrecht über die Aussteuer gegen die Übergabe einer Inventarliste, nach dem Tod des Bräutigams fällt die Aussteuer zurück an den Brautvater oder dessen Erben\n\nArtikel 33 (S. 7): Sollten Leibserben aus der Ehe existieren, aber vor dem Erbfall versterben, gelten die bereits genannten Regeln der Vererbung\n\nArtikel 34 (S. 7): Wenn Leibserben aus der Ehe existieren: Der Bräutigam und die Leibserben erben die Mitgift und die Aussteuer\n\nArtikel 35 (S. 7-8): Wenn der Bräutigam vor der Braut verstirbt und unmündige Leibserben vorhanden sind: Die Braut erhält die Herrschaft über die genannten Güter, Nutzungsrechte und Versorgung geregelt, über diese Rechte verfügt die Witwe solange, wie sie keine zweite Ehe eingeht\n\nArtikel 37 (S. 8): Nach dem Tod des Bräutigams erhält die Braut das Leibgedinge, die Morgengabe, 6.350 Taler jährlich und die Aussteuer\n\nArtikel 38 (S. 8-9): Wenn die Braut nach dem Tod des Bräutigams erneut heiratet: Die Erben des Bräutigams können das Leibgedinge gegen 30.000 Taler der Mitgift, 350 Taler der Morgengabe und 7.000 Taler ablösen, statt der Widerlage erhält die Witwe jährlich 3.000 Taler, nach ihrem Tod fällt diese Summe an die gemeinsamen Leibserben aus der ersten Ehe oder an die nächsten Erben des Bräutigams\n\nArtikel 39 (S. 9): Wenn die Braut nach dem Tod des Bräutigams erneut heiratet und Leibserben aus der zweiten Ehe entstehen und sie Leibserben aus der ersten Ehe hat: Die Mitgift der 30.000 Taler soll auf die Kinder aus der ersten und der zweiten Ehe aufgeteilt werden\n\nArtikel 41 (S. 9): Wenn die Witwe nicht erneut heiratet und keine Leibserben hat, soll sie ihren Witwenstand auf dem Leibgedinge verbringen, die Mitgift fällt zurück an den Brautvater und dessen Erben, die Widerlage geht an die Erben des Bräutigams\n"},"Einordnung des Vertrags":{"Schlagwörter":"","Literatur":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 1 (S. 1): Einwilligung von Johann Georg, Markgraf von Brandenburg (Kurfürst) (http:\/\/d-nb.info\/gnd\/102111588) und von Georg Friedrich erwähnt  Artikel 7 (S. 2): Witwensitz Römhild und Ämter Leutenberg, Veilsdorf, Eiffelt samt den Zugehörungen festgelegt, Verfügungsrechte geregelt, Einwilligung und Konsens von Johann Georg und Georg Friedrich erwähnt  Artikel 12 (S. 3): Besoldung der Amtleute auf dem Leibgedinge geregelt, Konsens des Herzogs von Sachsen erwähnt","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","Kommentar":"1593 wurde die Ehe geschieden\r\n\r\nDer Vertrag ist im Original nicht in Artikel unterteilt"},"main":{"Name":"Ehevertrag Sachsen-Coburg - Sachsen 1584","Zuletzt geändert":"2021-05 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen-Coburg","Vertragspartner Braut":"Sachsen","Datum Vertragsschließung":"1584-05-05","Ort Vertragsschließung":"Dresden ","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Johann Casimir, Herzog von Sachsen-Coburg","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118883151","Bräutigam Geburtsjahr":"1564-00-00","Bräutigam Sterbejahr":"1633-00-00","Bräutigam Dynastie":"Wettin (Ernestiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Anna von Sachsen","Braut GND":"http:\/\/d-nb.info\/gnd\/121696782","Braut Geburtsjahr":"1567-00-00","Braut Sterbejahr":"1613-00-00","Braut Dynastie":"Wettiner (Albertiner)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Johann Casimir, Herzog von Sachsen-Coburg","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118883151","Akteur Bräutigam Dynastie":"Wettin (Ernestiner)","Akteur Bräutigam Verhältnis zu Bräutigam":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"August, Kurfürst von Sachsen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119458446","Akteur Braut Dynastie":"Wettin (Albertiner)","Akteur Braut Verhältnis zu Braut":"Vater"}}}