{"Dokument":{"Name":"Anhalt-Bernburg - Hessen-Kassel","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Anhalt-Bernburg - Hessen-Kassel 1794","Zuletzt geändert":"2017-12 BB"},"Vertragstext":{"erbrechtliche Regelungen":"Erbverzicht und Erbausschluss der Braut geregelt. auf Vatererbe, Muttererbe, Vettererbe, gemäß der hessischen Hausordnung, mit Zustimmung von Bräutigam, Erbansprüche nach Aussterben der Landgrafen von Hessen vorbehalten - 3\r\n\r\nnach Tod der Braut ohne überlebende Kinder: Vererbung von Morgengabe und Nachlass der Braut geregelt - 8\r\n\r\nnach Tod der Braut: Vererbung von Mitgift, Widerlage, Morgengabe und Nachlass an Kinder geregelt - 9\r\n\r\nbei zweiter Ehe der Braut:  ggf. Vererbung von Mitgift, Morgengabe und Nachlass an Kinder aus erster und zweiter Ehe geregelt - 10","Archivexemplar":"Marburg, Staatsarchiv, Urk. 3, Nr. 389","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – zu Lob und Ehren Gottes, zu Befestigung und Vermehrung des guten Einvernehmens zwischen den fürstlichen Häusern: Eheabrede bekundet\r\n\r\n1– Brautwerbung bekundet, Eheversprechen ausgetauscht zwischen Brauteltern, Braut und Bräutigam\r\n\r\n2 – Mitgift festgelegt, Aussteuer geregelt - Verfügung der Braut über persönlichen Besitz und Zugewinn vereinbart\r\n\r\n3 – Erbverzicht und Erbausschluss der Braut geregelt. auf Vatererbe, Muttererbe, Vettererbe, gemäß der hessischen Hausordnung, mit Zustimmung von Bräutigam, Erbansprüche nach Aussterben der Landgrafen von Hessen vorbehalten\r\n\r\n4 – Morgengabe festgelegt: Zahlung und Nutzung geregelt - Unterhalt der Braut während der Ehe festgelegt: zum persönlichen Bedarf, Aufwendungen für Geschenke ausgenommen - Hofstaat der Braut geregelt: Bedienstete aufgezählt, Besoldung, Bestellung und Jurisdiktion geregelt\r\n\r\n5 – Widerlage und Witweneinkünfte festgelegt: zuzüglich Naturalienlieferungen, Pfandgut zur Absicherung angewiesen\r\n\r\n6 – Witwensitz angewiesen: abhängig von Residenz des Bräutigamvaters oder Regenten, Unterhalt und Ausstattung geregelt, Vereidigung und Rechtsstellung von Amtleuten und Bediensteten geregelt\r\n\r\n7 – nach Tod des Bräutigams: sechs Monate Bedenkzeit eingeräumt für Braut über Bezug von Witwengut oder Auszahlung von Mitgift, Morgengabe, Zinsen von Widerlage, Versorgung der Braut in der Bedenkzeit geregelt\r\n\r\n8 – nach Tod der Braut ohne überlebende Kinder: Vererbung von Morgengabe und Nachlass der Braut geregelt, lebenslange Nutzung von Mitgift durch Bräutigam, nach Tod des Bräutigams Rückfall von Mitgift geregelt\r\n\r\n9 – nach Tod der Braut: Vererbung von Mitgift, Widerlage, Morgengabe und Nachlass an Kinder geregelt – bei Tod der Kinder während Witwenzeit: Verbleib von Mitgift bei Haus Anhalt geregelt\r\n\r\n10 –  bei zweiter Ehe der Braut: Ende von Nutzung der Witwengüter, Auszahlung von persönlichem Besitz, Mitgift und Morgengabe an Braut geregelt, lebenslange Verzinsung von Widerlage zugesichert, Rückgabe von Ausstattung des Witwensitzes geregelt, ggf. Vererbung von Mitgift, Morgengabe und Nachlass an Kinder aus erster und zweiter Ehe geregelt\r\n\r\n11 – Religionsausübung der Braut geregelt: Bestellung von Hofprediger zugesichert – Kindererziehung geregelt: reformierte Erziehung für Söhne, reformierte oder lutherische Erziehung für Töchter nach Gutdünken der Braut festgelegt, Unterhalt geregelt\r\n\r\n12 – nach Tod von Bräutigam: Vormundschaft und Regentschaft für unmündige Kinder geregelt, zusätzliche Regentschaftsgelder für Braut als Witwe zugesichert\r\n\r\n13 – Schuldenhaftung für Braut geregelt\r\n\r\n14 – bei Tod von Braut oder Bräutigam nach Hochzeit vor Mitgiftzahlung: Gültigkeit des Vertrags vereinbart – bei Tod von Braut oder Bräutigam vor Hochzeit: Nichtigkeit von Ehevertrag vereinbart, Schenkungen geregelt\r\n\r\n15 – Einhaltung des Vertrags versprochen: Zustimmung von übrigen Angehörigen des Hauses Anhalt zugesichert\r\n","Regelungen über Thronfolge und Regentschaft":"Witwensitz angewiesen: abhängig von Residenz des Bräutigamsvaters oder Regenten - 6\r\n\r\nnach Tod von Bräutigam: Vormundschaft und Regentschaft für unmündige Kinder geregelt, zusätzliche Regentschaftsgelder für Braut als Witwe zugesichert - 12","konfessionelle Regelungen":"Religionsausübung der Braut geregelt: Bestellung von Hofprediger zugesichert – Kindererziehung geregelt: reformierte Erziehung für Söhne, reformierte oder lutherische Erziehung für Töchter nach Gutdünken der Braut festgelegt - 11"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Zustimmung von übrigen Angehörigen des Hauses Anhalt zugesichert - 15","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Zustimmung von übrigen Angehörigen des Hauses Anhalt zugesichert - 15","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Zweites Datum der Vertragschließung 20.11.1794 Kassel.\r\n\r\nEhe geschieden 1817.","Literatur":"-"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Anhalt-Bernburg","Vertragspartner Braut":"Hessen","Datum Vertragsschließung":"1794-11-14","Ort Vertragsschließung":"Ballenstedt","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Alexius Friedrich Christian, Fürst von Anhalt Bernburg","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104173130","Bräutigam Geburtsjahr":"1767-00-00","Bräutigam Sterbejahr":"1834-00-00","Bräutigam Dynastie":"Askanier (Anhalt)","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Marie Friederike von Hessen-Kassel","Braut GND":"","Braut Geburtsjahr":"1768-00-00","Braut Sterbejahr":"1839-00-00","Braut Dynastie":"Hessen (Kassel)","Braut Konfession":"Evangelisch-Reformiert"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Friedrich Albrecht, Fürst von Anhalt-Bernburg","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104173254","Akteur Bräutigam Dynastie":"Askanier (Anhalt)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Wilhelm IX., Landgraf von Hessen-Kassel","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/102285977","Akteur Braut Dynastie":"Hessen (Kassel)","Akteur Braut Verhältnis zu Braut":"Vater"}}}