{"Dokument":{"Name":"Oranien-Nassau - Sachsen","In Bearbeitung":"Nein","main":{"Zuletzt geändert":"2021-05 JT","Name":"Ehevertrag Oranien-Nassau - Sachsen 1561"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Oranien-Nassau","Vertragspartner Braut":"Sachsen (Kursachsen)","Datum Vertragsschließung":"1561-08-24","Ort Vertragsschließung":"Torgau ","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Wilhelm I., Prinz von Oranien-Nassau","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118738062","Bräutigam Geburtsjahr":"1533-00-00","Bräutigam Sterbejahr":"1584-00-00","Bräutigam Dynastie":"Oranien-Nassau","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Anna von Sachsen","Braut GND":"http:\/\/d-nb.info\/gnd\/118738054","Braut Geburtsjahr":"1544-00-00","Braut Sterbejahr":"1577-00-00","Braut Dynastie":"Wettiner (Albertiner)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Wilhelm I. von Oranien-Nassau","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118738062","Akteur Bräutigam Dynastie":"Oranien-Nassau","Akteur Bräutigam Verhältnis zu Bräutigam":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"August, Kurfürst von Sachsen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119458446","Akteur Braut Dynastie":"Wettin (Albertiner)","Akteur Braut Verhältnis zu Braut":"Onkel"},"Vertragstext":{"Archivexemplar":"HStA Drd, 10001 O.U. 11659","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"","Vertragsinhalt":"Artikel 1: Ehe beschlossen, zum Gedächtnis des verstorbenen Brautvaters, Datum der Hochzeit auf 24.08.1561 festgelegt; Mitgift auf 25.000 Gulden aus dem Erbe von Annas Mutter, Agnes von Hessen, festgesetzt, zuzüglich 10.000 Taler, die ihr durch ihren Vater, Moritz von Sachsen vererbt wurden; Zusicherung der Aussteuer durch Annas Onkel, den Kurfürsten August von Sachsen, entsprechend der hessisch-sächsischen Erbverbrüderung; zusätzliche Zahlung von 30.000 Gulden aufgrund der zweiten Ehe von Annas Mutter mit Johann Friedrich II. von Sachsen nach dessen Tod zugesichert; Zulage von weiteren 35.000 Gulden durch August auf eigene Kosten zugesichert, sodass Gesamtsumme von 70.000 Gulden zusammenkommt; Zahlung und Quittierung geregelt, Ausstattung der Braut entsprechend einer Fürstin des Hauses Sachsen geregelt \r\n\r\nArtikel 2: Morgengabe von einmalig 10.000 Talern oder 500 Taler als jährlicher Rente zugesichert\r\n\r\nArtikel 3: Widerlage auf 70.000 Gulden festgesetzt; Grafschaft Vianden, Herrschaften St. Veit und Warneton in Flandern und Grave samt zugehörigen Dörfern, Ländereien etc. als Leibgedinge- und Wittumsgüter ausgewiesen, Nutzungsrechte geregelt, Einkünfte von 12.500 Gulden jährlich zugesichert; Huldigung und Treuepflichten der Amtsleute Untertanen nach Wilhelms Tod gegenüber Anna bzw. nach ihrem Tod gegenüber ihren sächsischen Verwandten bis zum Widerfall geregelt\r\n\r\nArtikel 4: Regelung von Annas Hoheitsrechten und Jurisdiktion auf den Leibgedingegütern; Öffnung der Güter, Untertanengehorsam und Verteidigung bleibt Wilhelm und seinen Erben vorbehalten\r\n\r\nArtikel 5: Besichtigung der Güter durch Annas Vormund, Kurfürst August von Sachsen, vereinbar, um sicherzustellen, dass die zugesicherten 12.500 Gulden jährlicher Einkünfte erzielt werden können\r\n\r\nArtikel 6: wenn die Güter die jährliche Versorgung der Braut nicht gewährleisten, verpflichten sich der Bräutigam und seine Erben die Summe aufzustocken\r\n\r\nArtikel 7: falls Schäden und Verwüstungen an den Gütern entstehen, die Annas jährliches Einkommen übersteigen, verpflichten sich der Bräutigam und seine Erben die Schäden zur Hälfte auszugleichen, die andere Hälfte der Kosten trägt Anna selbst\r\n\r\nArtikel 8: Schutz und Sicherheit der Annas auf dem Wittum durch Wilhelms Erben versprochen\r\n\r\nArtikel 9: als Gegenleistung für Mitgift, Aussteuer etc.: Erbverzicht der Braut auf väterliches, mütterliches und großmütterliches Erbe sowie jegliches Erbe des Hauses Sachsen, außer bei Aussterben des Hauses Sachsen in männlicher Linie, formeller Verzichtsbrief vereinbart \r\n\r\nArtikel 10: falls Anna nach dem Beilager und vor Wilhelm verstirbt und keine Leibeserben aus der Ehe vorhanden sind, erhält er lebenslanges Verfügungsrecht über die 70.000 Gulden Ehegeld, nach seinem Bräutigams fällt die Summe an Kurfürst August und dessen Erben, bis zur Auszahlung der Summe erhält das Haus Sachsen die Obrigkeit und Nutzungsrechte über die erwähnten Herrschaften, Treueverpflichtung der Amtsleute und Untertanen für die Dauer dieses Zeitraums geregelt, Rückzahlung in Frankfurt am Main vereinbart  \r\n\r\nArtikel 11: falls Anna vor Wilhelm verstirbt und keine Leibeserben vorhanden sind, erhält er lebenslanges Verfügungsrecht über die 30.000 Gulden, die Anna nach dem Tod Johann Friedrichs II. zufallen; nach Wilhelms Tod: Rückfall der Summe an Annas nächste Erben geregelt, formelle Verschreibung für die kurfürstlich-sächsischen Seite versprochen; Verbleib der Morgengabe bei Oranien und seinen Erben, sofern Anna keine testamentarische Regelung darüber hinterlässt\r\n\r\nArtikel 12: Vererbung der Aussteuer geregelt: nach Annas Tod erhält Wilhelm lebenslanges Verfügungsrecht gegen Ausfertigung einer Inventarliste, sofern Anna keine anderweitige testamentarische Regelung hinterlässt, nach seinem Tod fällt die Aussteuer zurück an Kurfürst August und dessen Erben zurück \r\n\r\nArtikel 13: wenn Leibeserben aus der Ehe vorhanden sind, die noch zu Lebzeiten des Ehepaars versterben, ohne selbst Leibeserben zu hinterlassen, tritt vorangegangene Regelung in Kraft\r\n\r\nArtikel 14: falls aber Leibeserben aus der Ehe oder deren Leibeserben beim Tod Annas oder beider Eheleute vorhanden sind, fallen Mitgift, Morgengabe und Aussteuer an diese Erben\r\n\r\nArtikel 15: falls Söhne aus der Ehe vorhanden sind, erhalten diese den Markgrafentitel und erben die Grafschaft Vianden samt zugehörigen Ländereien als Markgrafschaft, die jährlich 60.000 bis 70.000 Gulden an Einkünften einbringen soll; Erbe der Kinder aus Wilhelms erster Ehe mit Anna von Egmond geregelt; schriftliche Regelung über gerechte Verteilung des Erbes unter Kindern aus Wilhelms erster und zweiter Ehe vereinbart\r\n\r\nArtikel 16: falls Wilhelm vor Anna verstirbt, darf sie ihrem Wittumssitz auf den verschriebenen Wittumsgütern frei wählen und die Güter wie vereinbart regieren und nutzen; die Güter sind ihr mit standesgemäßer Ausstattung und von Schulden frei zu übergeben; Versorgung der Witwe mit Bau- und Brennholz etc. geregelt; uneingeschränkte Nutzungsrechte bestehen, solange Anna im Witwenstand verbleibt\r\n\r\nArtikel 17: formelle Einwilligung der Lehnsleute auf den Wittumsgütern soll eingeholt werden, Ausfertigung des Leibgedings- und Wittumsbriefs erwähnt, Schulden auf den Gütern sollen getilgt werden\r\n\r\nArtikel 18: standesgemäße Versorgung mit Nahrungsmitteln und Hausrat auf dem fürstlichen Wohnsitz der Braut und dem Witwensitz zugesichert, bis sie sich aus den Einkünften der Güter selbst versorgen  kann\r\n\r\nArtikel 19: falls Anna als Witwe nicht auf den niederländischen Gütern bleibt, verpflichten sich die Erben des Bräutigams, ihr weiterhin die jährliche Versorgung von 12.500 Gulden jeweils zur Herbstmesse nach Frankfurt am Main zu liefern, Brüder des Bräutigams Johann Ludwig und Adolf von Nassau bürgen für die Versorgung der Braut, Ausstellung einer Versicherung zugesichert\r\n\r\nArtikel 20: falls Anna als Witwe nicht in den Niederlanden bleibt, sollen ihr die Schlösser und Herrschaften Dietz oder Hadamar, je nach Wunsch, samt jeweils zugehörigen Gütern als Wittum zur Verfügung stehen, Nutzungsrechte geregelt; Verrechnung der Einkünfte aus Dietz oder Hadamar mit den Einkünften durch das Wittum in den Niederlanden geregelt; Brüder des Bräutigams sollen für diesen Fall eine Versicherung ausfertigen\r\n\r\nArtikel 21: nach Wilhelms Tod: Annas Nutzungs- und Besitzrecht an Leibgedinge, Morgengabe, Aussteuer und den 30.000 Gulden Mitgift etc. geregelt\r\n\r\nArtikel 22: falls Anna als Witwe erneut heiratet: Ablösung des Wittums durch Wilhelms Erben durch Zahlung von 150.000 Talern sowie Versicherung über den Widerfall der 70.000 Gulden Widerlage nach Annas Tod ohne Leibeserben aus der Ehe mit Wilhelm geregelt; Abtretung der Wittumsgüter nach Zahlung der Ablösesumme und Ausfertigung entsprechender Dokumente geregelt \r\n\r\nArtikel 23: Anna von Haftung für vor und während der Ehe entstandenen Schulden Wilhelms ausgenommen; sie soll über die im Vertrag festgehaltenen Versorgungsleistungen hinaus keine Forderungen an Wilhelms Erben und Nachfolger stellen; Besiegelung und Unterzeichnung erwähnt\r\n","Regelungen über Thronfolge und Regentschaft":"Artikel 15: falls Söhne aus der Ehe vorhanden sind, erhalten diese den Markgrafentitel und erben die Grafschaft Vianden samt zugehörigen Ländereien als Markgrafschaft, die jährlich 60.000 bis 70.000 Gulden an Einkünften einbringen soll; Erbe der Kinder aus Wilhelms erster Ehe mit Anna von Egmond geregelt; schriftliche Regelung über gerechte Verteilung des Erbes unter Kindern aus Wilhelms erster und zweiter Ehe vereinbart","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 9: als Gegenleistung für Mitgift, Aussteuer etc.: Erbverzicht der Braut auf väterliches, mütterliches und großmütterliches Erbe sowie jegliches Erbe des Hauses Sachsen, außer bei Aussterben des Hauses Sachsen in männlicher Linie, formeller Verzichtsbrief vereinbart \r\n\r\nArtikel 11: falls Anna vor Wilhelm verstirbt und keine Leibeserben vorhanden sind, erhält er lebenslanges Verfügungsrecht über die 30.000 Gulden, die Anna nach dem Tod Johann Friedrichs II. zufallen; nach Wilhelms Tod: Rückfall der Summe an Annas nächste Erben geregelt, formelle Verschreibung für die kurfürstlich-sächsischen Seite versprochen; Verbleib der Morgengabe bei Oranien und seinen Erben, sofern Anna keine testamentarische Regelung darüber hinterlässt\r\n\r\nArtikel 12: Vererbung der Aussteuer geregelt: nach Annas Tod erhält Wilhelm lebenslanges Verfügungsrecht gegen Ausfertigung einer Inventarliste, sofern Anna keine anderweitige testamentarische Regelung hinterlässt, nach seinem Tod fällt die Aussteuer zurück an Kurfürst August und dessen Erben zurück \r\n\r\nArtikel 13: wenn Leibeserben aus der Ehe vorhanden sind, die noch zu Lebzeiten des Ehepaars versterben, ohne selbst Leibeserben zu hinterlassen, tritt vorangegangene Regelung in Kraft\r\n\r\nArtikel 14: falls aber Leibeserben aus der Ehe oder deren Leibeserben beim Tod Annas oder beider Eheleute vorhanden sind, fallen Mitgift, Morgengabe und Aussteuer an diese Erben\r\n\r\nArtikel 15: falls Söhne aus der Ehe vorhanden sind, erhalten diese den Markgrafentitel und erben die Grafschaft Vianden samt zugehörigen Ländereien als Markgrafschaft, die jährlich 60.000 bis 70.000 Gulden an Einkünften einbringen soll; Erbe der Kinder aus Wilhelms erster Ehe mit Anna von Egmond geregelt; schriftliche Regelung über gerechte Verteilung des Erbes unter Kindern aus Wilhelms erster und zweiter Ehe vereinbart"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"Artikel 1: hessisch-sächsischen Erbverbrüderung erwähnt; Artikel 15: Wilhelms erste Ehe mit Anna von Egmond erwähnt ","ständische Instanzen beteiligt?":"Artikel 17: formelle Einwilligung der Lehnsleute auf den Wittumsgütern soll eingeholt werden [...]","externe Instanzen beteiligt?":"Artikel 19: falls Anna als Witwe nicht auf den niederländischen Gütern bleibt [...] Brüder des Bräutigams Johann Ludwig und Adolf von Nassau bürgen für die Versorgung der Braut","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 17: formelle Einwilligung der Lehnsleute auf den Wittumsgütern soll eingeholt werden [...]","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"nicht nachgewiesen","Schlagwörter":"Niederländischer Aufstand\/Achtzigjähriger Krieg, 1568-1648","Kommentar":"Wilhelm von Oranien bei Eheschließung formal Katholik, tendierte wohl damals zum lutherischen Glauben und vollzog später eine Wende zum Reformiertentum. Die Ehe wurde 1571 geschieden. \r\n\r\nVertrag verfügt im Original über keine Nummerierung der Artikel.\r\n","Literatur":"Mörke 2007"}}}