{"Dokument":{"Name":"Sachsen-Merseburg - Schleswig-Holstein-Sonderburg-Glücksburg","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Sachsen-Merseburg - Schleswig-Holstein-Sonderburg-Glücksburg 1650","Zuletzt geändert":"2021-04 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen-Merseburg","Vertragspartner Braut":"Schleswig-Holstein-Sonderburg-Glücksburg","Datum Vertragsschließung":"1650-11-19","Ort Vertragsschließung":"Nicht Nachgewiesen","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Christian I. Herzog von Sachsen-Mersenburg, Administrator des Bistums Merseburg","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/104174420","Bräutigam Geburtsjahr":"1615-00-00","Bräutigam Sterbejahr":"1691-00-00","Bräutigam Dynastie":"Wettin (Albertiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Christiane von Schleswig-Holstein-Sonderburg-Glücksburg","Braut GND":"http:\/\/d-nb.info\/gnd\/120064871","Braut Geburtsjahr":"1634-00-00","Braut Sterbejahr":"1701-00-00","Braut Dynastie":"unbekannt","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Johann Georg I. Kurfürst von Sachsen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/100029752","Akteur Bräutigam Dynastie":"Wettin (Albertiner)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel (32)":"Christian I. Herzog von Sachsen-Mersenburg, Administrator des Bistums Merseburg","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/104174420","Akteur Bräutigam Dynastie (35)":"Wettin (Albertiner)","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Philipp Herzog von Schleswig-Holstein-Sonderburg-Glücksburg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/124800939","Akteur Braut Dynastie":"unbekannt","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"HStA Drd, 10001 O.U. 13220","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Ehe beschlossen zur Festigung der alten Verwandtschaft und Freundschaft zwischen beiden Fürstentümern etc., zurückliegende Verlobung auf Schloss Nykøbing in Dänemark erwähnt\r\n\r\nArtikel 2: Einverständnis des Brautvaters und der Braut selbst bekundet, Beilager geregelt\r\n\r\nArtikel 3: Mitgift bzw. Heiratsgut auf 15.000 Reichstaler festgesetzt; anstatt Silbers erhält die Braut 2.000 Reichtaler, Aussteuer geregelt, Zahlung innerhalb eines Jahres, Quittierung geregelt \r\n\r\nArtikel 4: Braut leistet ausdrücklich keinen Erbverzicht, sondern erhält gleichen Erbteil wie ihre Schwestern\r\n\r\nArtikel 5: Braut erhält 6.000 Reichtaler jährlich mit Verzinsung von fünf Prozent als Morgengabe, Verfügungsrecht der Braut geregelt, Christiane kann die Summe auch nach Bezug ihres Wittums weiter frei nutzen, formelle Verschreibung der Morgengabe vereinbart\r\n\r\nArtikel 6: Widerlage auf 15.000 Reichstaler festgesetzt; Anlage der Gesamtsumme aus Mitgift und Widerlage auf dem Amt Sangerhausen geregelt, das mit allen zugehörigen Gütern, Einkünften und Rechten als Wittum ausgewiesen wird, 3.000 Reichstaler als jährliches Witweneinkommen festgelegt, wenn die Summe nicht erzielt wird, wird Differenz erstattet, angemessene Verzinsung und Anweisung der Amtsleute zugesichert\r\n\r\nArtikel 7: weitere finanzielle Regelungen; landesherrliche Lehens- und Hoheitsrechte und Regalien bleiben dem Kurfürsten von Sachsen und seinen Erben und Nachkommen vorbehalten, Nutzung dieser Rechte darf aber nicht zu Christianes finanziellem Nachteil erfolgen\r\n\r\nArtikel 8: Gehorsam von Beamten und Untertanen auf dem Wittumsgut gegenüber Christiane zugesichert, abgesehen von Fällen, in denen die spezifizierten Hoheitsrechte und Regalien berührt werden; Verpflichtung Christianes zur unveränderten Einhaltung der alten Rechte und Freiheiten der Untertanen geregelt\r\n\r\nArtikel 9: Schutz und Verteidigung des Wittums durch die sächsische Seite versprochen\r\n\r\nArtikel 10: finanzielle Lasten, die auf dem Wittum liegen, sollen durch die sächsische Linie abgelöst werden, oder es muss anderweitig dafür gesorgt werden, dass die Witwenrente von 3.000 Reichstalern jährlich erzielt wird\r\n\r\nArtikel 11: Bezug der Witwengüter nach dem Tod des Bräutigams geregelt, Anfertigung von Inventarliste über vorhandene Ausstattung vereinbart, Ausstattung mit darüber hinaus benötigtem Hausrat sowie Vorräten geregelt\r\n\r\nArtikel 12: Verpfändung und Öffnung des Wittums ohne Erlaubnis der sächsischen Seite ausgeschlossen; bauliche Instandhaltung obliegt sächsischer Seite\r\n\r\nArtikel 13: Materialbeschaffung für bauliche Instandhaltung des Wittums geregelt\r\n\r\nArtikel 14: falls die Braut vor dem Bräutigam verstirbt und keine gemeinsamen Leibeserben vorhanden sind, erhält er lebenslanges Nutzungsrecht an den 15.000 Reichstalern Mitgift und der Aussteuer, sofern keine anderweitige rechtliche Disposition bezüglich des Heiratsguts vorliegt; Anfertigung von Inventar zugesichert; Rückfall an Familie der Braut nach Tod des Bräutigams geregelt \r\n\r\nArtikel 15: falls der Bräutigam vor der Braut verstirbt und gemeinsame unmündige Leibeserben vorhanden sind, sollen diese nach Verordnung des Bräutigams bevormundet werden, Unterhalt und Erziehung dürfen nicht auf Kosten des Wittums erfolgen\r\n\r\nArtikel 16: Nutzung des Wittums samt Hausrat, der Aussteuer und Morgengabe zugesichert, solange Christiane nach Verwitwung nicht erneut heiratet \r\n\r\nArtikel 17: falls die Witwe erneut heiratet: Abtretung des Wittums gegen Ablösung von 15.000 Reichstalern, Nutzung von Widerlage und Morgengabe in diesem Fall samt Verzinsung und Kaution geregelt\r\n\r\nArtikel 18: falls Christiane verstirbt und aus zweiter Ehe Kinder hinterlässt: gleichmäßige Aufteilung der 15.000 Reichtaler Mitgift und sonstigen Besitzes auf die Nachkommen aus erster und zweiter Ehe, Widerlage wird allein an Nachkommen aus erster Ehe vererbt, Kaution wird kassiert\r\n\r\nArtikel 19: falls die Witwe nicht erneut heiratet: Schutz auf dem Wittum versprochen, nach dem Tod der Braut fällt das Wittum zurück an die Erben des Bräutigams; persönlicher Nachlass der Braut, soll an ihre Familie zurückfallen\r\n\r\nArtikel 20: Hausrat des Wittums ist gemäß der vereinbarten Inventarliste zu hinterlassen\r\n\r\nArtikel 21: Brautvater und seine Erben erhalten das Recht, das Wittum zu nutzen, bis ihnen die Mitgift erstattet und der Nachlass der Braut übergeben wurden, Gehorsam der Untertanen zugesichert; eventuelle Schulden des Bräutigams werden durch dessen Erben getilgt, Christiane ist von der Haftung dafür ausgenommen; Schulden der Braut werden durch ihre Erben abgetragen\r\n\r\nArtikel 22: falls Braut oder Bräutigam vor dem Beilager versterben sollten, ist der Vertrag hinfällig","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 4: Braut leistet ausdrücklich keinen Erbverzicht, sondern erhält gleichen Erbteil wie ihre Schwestern\r\n\r\nArtikel 14: falls die Braut vor dem Bräutigam verstirbt und keine gemeinsamen Leibeserben vorhanden sind, erhält er lebenslanges Nutzungsrecht an den 15.000 Reichstalern Mitgift und der Aussteuer, sofern keine anderweitige rechtliche Disposition bezüglich des Heiratsguts vorliegt; Anfertigung von Inventar zugesichert; Rückfall an Familie der Braut nach Tod des Bräutigams geregelt \r\n\r\nArtikel 15: falls der Bräutigam vor der Braut verstirbt und gemeinsame unmündige Leibeserben vorhanden sind, sollen diese nach Verordnung des Bräutigams bevormundet werden, Unterhalt und Erziehung dürfen nicht auf Kosten des Wittums erfolgen\r\n\r\nArtikel 18: falls Christiane verstirbt und aus zweiter Ehe Kinder hinterlässt: gleichmäßige Aufteilung der 15.000 Reichtaler Mitgift und sonstigen Besitzes auf die Nachkommen aus erster und zweiter Ehe, Widerlage wird allein an Nachkommen aus erster Ehe vererbt, Kaution wird kassiert\r\n\r\nArtikel 19: falls die Witwe nicht erneut heiratet: Schutz auf dem Wittum versprochen, nach dem Tod der Braut fällt das Wittum zurück an die Erben des Bräutigams; persönlicher Nachlass der Braut, soll an ihre Familie zurückfallen"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag verfügt im Original über keine Nummerierung der Artikel.","Literatur":"-"}}}