{"Dokument":{"Name":"Brandenburg - Sachsen","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Brandenburg - Sachsen 1533","Zuletzt geändert":"2021-03 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Brandenburg","Vertragspartner Braut":"Sachsen","Datum Vertragsschließung":"1533-08-15","Ort Vertragsschließung":"Freiburg","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Georg („der Fromme“) Markgraf von Brandenburg (Brandenburg-Ansbach-Kulmbach)","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118716905","Bräutigam Geburtsjahr":"1484-00-00","Bräutigam Sterbejahr":"1543-00-00","Bräutigam Dynastie":"Hohenzollern","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Emilie von Sachsen","Braut GND":"http:\/\/d-nb.info\/gnd\/119662892","Braut Geburtsjahr":"1516-00-00","Braut Sterbejahr":"1591-00-00","Braut Dynastie":"Wettiner (Albertiner)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Georg („der Fromme“), Markgraf von Brandenburg (Brandenburg-Ansbach-Kulmbach)","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118716905","Akteur Bräutigam Dynastie":"Hohenzollern","Akteur Bräutigam Verhältnis zu Bräutigam":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Heinrich („der Fromme“), Herzog von Sachsen","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/115821872","Akteur Braut Dynastie":"Wettin (Albertiner)","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"HStA Drd, 10001 O.U. 10700 ","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart, sächsische Räte als Zeugen erwähnt, Vollzug von Eheschließung und Beilager 25.08.1533 auf Schloss Freiberg erwähnt\r\n\r\nArtikel 2: Heiratsgut nach dem Brauch des Hauses Sachsen zugesichert, Mitgift auf 10.000 Gulden festgesetzt; falls die Herrschaft über alle sächsischen Territorien an den Brautvater fallen sollte: Zahlung weiterer 10.000 Gulden innerhalb eines Jahres nach dem Erbfall geregelt\r\n\r\nArtikel 3: Widerlage, Versorgung und Morgengabe geregelt: Schloss, Stadt und Amt Bayreuth oder Jägerndorf mit allen Zugehörungen und Ämtern nach vorheriger Besichtigung als Morgengabe (zugleich als Wittumsgut) zugesprochen, 3.000 Gulden Unterhalt jährlich zugesichert, Nutzungsrechts, Jagdrechte etc. geregelt, Regelungen bezüglich der Bestellung von Amtsleuten und Treuepflichten der Untertanen vor Ort\r\n\r\nArtikel 4: Wittum zugesprochen, Ausstattung und Besitzrechte geregelt; Wittum und Leibgedinge dürfen weder verkauft noch verpfändet werden; Zulage zur Mitgift in dem in Artikel 2 beschriebenen eventuellen Erbfall zugesichert\r\n\r\nArtikel 5: Bestimmungen zur Bestellung von Amtsleuten auf dem Wittumsgut; Bezahlung, Huldigung und Dienstpflicht gegenüber Emilie geregelt\r\n\r\nArtikel 6: falls die Braut vor dem Bräutigam verstirbt, gleich, ob Kinder aus der Ehe vorhanden sind oder nicht: Bräutigam erhält Verfügungsrecht über den Besitz der Braut (Kleider, Kleinodien, Schmuck), Bräutigam und Töchter erben die Kleider\r\n\r\nArtikel 7: nach dem Tod der Braut erhält der Bräutigam das lebenslange Verfügungsrecht über das Heiratsgut\r\n\r\nArtikel 8: nach dem Tod von Braut und Bräutigam fällt das Heiratsgut zurück an die sächsische Linie\r\n\r\nArtikel 9: falls der Bräutigam vor der Braut verstirbt, gleich, ob Leibeserben aus der Ehe vorhanden sind oder nicht: Die Braut erhält das Verfügungsrecht über Leibgedinge, Widerlage, Morgengabe, Kleider, Schmuck, Geschenke, etc., Unterhalt der Witwe und ihres Gesindes bis zum Bezug des Wittums zugesichert; ab dem Bezug des Wittums: Nutzungsrecht der Erträge aus dem Wittum und dort zinsträchtig angelegten Geldern zugesichert; Lehnsrechte bezüglich ritterlicher und geistlicher Lehen auf dem Wittumsgut bleiben Georgs Erben vorbehalten \r\n\r\nArtikel 10: Öffnung des Wittums für andere ohne Erlaubnis des Bräutigams oder seiner Erben ausgeschlossen\r\n\r\nArtikel 11: sind durch Georgs Nachkommen und Erben werden auf Schutz des Wittums und Emilies Nutzungsansprüchen daran verpflichtet\r\n\r\nArtikel 12: Die Braut wird von sämtlichen gemachten und zukünftigen Schulden des Bräutigams und dessen Familie ausgenommen\r\n\r\nArtikel 13: eventuelle Schulden der Braut müssen durch deren Erben bezahlt werden\r\n\r\nArtikel 14: falls die Braut nach dem Tod des Bräutigams erneut heiratet, erhalten die Erben aus der ersten Ehe die volle Gewalt über das Wittum, die Widerlage, das Heiratsgut und die Morgengabe, gegen Zahlung einer Ablösung von 30.000 bis 40.000 Gulden, Zahlung geregelt\r\n\r\nArtikel 15: Abtretung des Wittumsguts hat erst nach geleisteter Zahlung zu erfolgen\r\n\r\nArtikel 16: falls Bräutigam und Braut versterben und keine Leibeserben hinterlassen, erben die nächsten Erben des Bräutigams 17.000 Gulden von den 20.000 Gulden der Widerlage, die übrigen 3.000 Gulden, die der Morgengabe zugerechnet werden, werden nach dem Willen der Braut vererbt\r\n\r\nArtikel 17: Vererbung der Mitgift nach geltendem Landes- und Gewohnheitsrecht geregelt; falls keine entsprechende Regelung: Rückfall an Sachsen, Zahlungsfrist auf ein Jahr festgesetzt\r\n\r\nArtikel 18: sofern Leibeserben vorhanden sind: Vererbung nach altväterlichem Vertrag der Markgrafen zu Brandenburg\r\n\r\nArtikel 19: Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe geregelt, außer es versterben alle männlichen Erben dieser Linie \r\n\r\nArtikel 23 (S. 4-5): Bestätigung und Bekräftigung des Ehevertrages, Einhaltung des Vertrages zugesichert\r\n\r\nArtikel 24 (S. 5): Zeugen genannt","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 6: falls die Braut vor dem Bräutigam verstirbt, gleich, ob Kinder aus der Ehe vorhanden sind oder nicht: Bräutigam erhält Verfügungsrecht über den Besitz der Braut (Kleider, Kleinodien, Schmuck), Bräutigam und Töchter erben die Kleider\r\n\r\nArtikel 7: nach dem Tod der Braut erhält der Bräutigam das lebenslange Verfügungsrecht über das Heiratsgut\r\n\r\nArtikel 8: nach dem Tod von Braut und Bräutigam fällt das Heiratsgut zurück an die sächsische Linie\r\n\r\n\r\nArtikel 20 (S. 4): Wenn Bräutigam und Braut versterben und keine Erben vorhanden sind, erben die nächsten Erben des Bräutigams 17 000 Gulden von den 20 000 Gulden der Widerlage, die 3 000 Gulden der Morgengabe werden nach dem Gefallen der Braut vererbt; Verschreibung und Versicherung nötig; sonst Vererbung nach Land- und Gewohnheitsrecht; Sonst Vererbung an die sächsische Linie: Zahlungsfrist 1 Jahr\r\n\r\nArtikel 21 (S. 4): Wenn Leibeserben vorhanden sind: Vererbung nach altväterlichem Vertrag\r\n\r\nArtikel 22 (S. 4): Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe, es sei denn alle männlichen Erben aus dieser Linie versterben\r\n\r\nArtikel 16: falls Bräutigam und Braut versterben und keine Leibeserben hinterlassen, erben die nächsten Erben des Bräutigams 17.000 Gulden von den 20.000 Gulden der Widerlage, die übrigen 3.000 Gulden, die der Morgengabe zugerechnet werden, werden nach dem Willen der Braut vererbt\r\n\r\nArtikel 17: Vererbung der Mitgift nach geltendem Landes- und Gewohnheitsrecht geregelt; falls keine entsprechende Regelung: Rückfall an Sachsen, Zahlungsfrist auf ein Jahr festgesetzt\r\n\r\nArtikel 18: sofern Leibeserben vorhanden sind: Vererbung nach altväterlichem Vertrag der Markgrafen zu Brandenburg\r\n\r\nArtikel 19: Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe geregelt, außer es versterben alle männlichen Erben dieser Linie "},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag verfügt im Original über keine Nummerierung der Artikel.\r\n\r\nRegestierter Vertrag abweichend datiert auf 28.08.1533.","Literatur":"-"}}}