{"Dokument":{"Name":"Württemberg - Braunschweig-Lüneburg-Wolfenbüttel","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Württemberg - Braunschweig-Lüneburg-Wolfenbüttel 1780","Zuletzt geändert":"2022-01 KZ"},"Bräutigam":{"Bräutigam Name, Titel":"Friedrich Wilhelm Karl von Württemberg","Bräutigam Geburtsjahr":"1754-00-00","Bräutigam Sterbejahr":"1816-00-00","Bräutigam Dynastie":"Württemberg","Bräutigam Konfession":"Evangelisch-Lutherisch","Bräutigam GND":"https:\/\/d-nb.info\/gnd\/118703218"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Württemberg","Vertragspartner Braut":"Braunschweig-Lüneburg-Wolfenbüttel","Datum Vertragsschließung":"1780-10-15","Ort Vertragsschließung":"Stuttgart","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Vertragstext":{"Digitalisat Archivexemplar":"","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"","erbrechtliche Regelungen":"","Vertragssprache Archivexemplar":"Deutsch","Archivexemplar":"NLA Wf 3 Urk 5 Nr. 65","Vertragsinhalt":"Artikel 1:\nEhe wird beschlossen\n\nArtikel 2:\nMitgift 18.000 Reichstaler, den Taler zu 24 Ggl. [sic!]. Dies soll mit 5% jährlich verzinst werden\n\nArtikel 3:\nAuguste Caroline wird mit Schmuck, Silbergeschirr, Kleidung u.a. standesgemäß ausgestattet\n\nArtikel 4:\nNach dem braunschweigischen Pactis Familiae\n1) Verzicht auf braunschweigisch-lüneburgisches Erbe solange der Mannesstamm existiert.\n2) auf alle anderen Erbschaften sollen Auguste Caroline sowie ihr Gemahl verzichten, es sei denn es wurde testamentarisch anders festgelegt\n\nArtikel 5:\nMorgengabe: Kleinod sowie 2.000 Reichstaler.\nDies soll jährlich mit 10% verzinst werden.\nAuguste Caroline soll Brief und Siegel erhalten, um über das Geld verfügen zu können\n\nArtikel 6:\nFriedrich Wilhelm Karl sichert seiner Frau \"Hand- und Spielgeld\" zu. Sie soll 3.000 Reichstaler jährl. erhalten, immer 750 Reichstaler im Quartal. Für alle anderen unmittelbaren Ausgaben soll gesorgt sein\n\nArtikel 7:\nDie Begleitdamen von Auguste Caroline und weitere Bedienstete sollen finanziert werden. Dabei wird gerechnet mit: zwei Hofdamen, zwei Kammerfrauen, eine Kammerjungfer, ein Cavalier, ein Läufer und drei Laquais, ein Kammerdiener, ein Koch, ein Page, zwei Kammerfrauen für die beiden Hofdamen, ein Kutscher und ein Postillon.\nFriedrich Wilhelm Karl bestimmt über die Dienerschaft, jedoch soll niemand eingestellt werden, mit dem Auguste Caroline nicht einverstanden ist\n\nArtikel 8:\nSollte Friedrich Wilhelm Karl vor seiner Frau sterben, soll Auguste Caroline jährlich 10.000 rheinische Gulden, den Gulden zu 60 Creuzern, ausgezahlt bekommen. Davon werden 6.000 Gulden (quartalsweise 1.500 Gulden) bar aus der württembergischen Generalkasse bezahlt. Die restlichen 4.000 Gulden (quartalsweise 1.000 Gulden) von der Landgrafschaft in Württemberg\n\nArtikel 9:\nNach Friedrich Wilhelm Karls Tod werden die \"Hand- und Spielgelder\" aus Artikel 6 eingestellt. Auguste Caroline soll dann aus den paraten Mitteln der fürstlichen Verlassenschaft finanziert werden\n\nArtikel 10:\nAlles, was Auguste Caroline geschenkt bekommen oder erworben hat, darf sie behalten\n\nArtikel 11:\nNach Friedrich Wilhelm Karls Tod soll die Morgengabe aus dessen Verlassenschaft bar bezahlt werden. Sollte dies nicht möglich sein, verspricht Friedrich Eugen - sollte er noch am Leben sein - die Morgengabe aus der fürstlichen Hofkasse aufzubringen.\nSollten beide nicht mehr am Leben sein, sollen deren Erben für die Morgengabe aufkommen\n\nArtikel 12:\nAuguste Caroline soll, egal wo sie als Witwe wohnen wird (ob Württemberg oder Braunschweig), ihr Witwengehalt bezahlt werden. Transportierbare Möbel und Gerätschaften sollen auf Kosten der Verlassenschaft transportiert werden. Eine Carosse mit sieben Pferden und zugehöriger Equipage aus dem Ehestand steht ihr auch als Witwe zur Verfügung. Allerdings muss Auguste Caroline für deren Unterhalt selbst aufkommen.\nSollte Auguste Caroline in Württemberg bleiben, wird für sie Schloss Neuenstatt am Kocher standesgemäß hergerichtet\n\nArtikel 13:\nHerzog Karl, regierender Herzog zu Württemberg und Teck, verschreibt eine Spezialhypothek auf die 6.000 rheinischen Gulden, damit Auguste Caroline finanziell abgesichert ist. Die Hypothek wird auf Neuenstatt am Kocher aufgenommen.\nSollten die 6.000 Gulden nicht aus Neuenstatt erwirtschaftet werden können, soll Auguste Caroline aus anderen Gefällen verglichen werden\n\nArtikel 14:\nNach Friedrich Wilhelm Karls Tod darf Auguste Caroline noch ein Vierteljahr Gelder - bis auf das Handgeld, welches umgehend eingestellt wird - nutzen\n\nArtikel 15:\nSollte Auguste Caroline ihr Wittum in Württemberg beziehen, soll sie kostengünstig Wildbret geliefert bekommen\n\nArtikel 16:\nWie in Artikel 12 erwähnt, soll der Wittumssitz standesgemäß ausgestattet werden. Dazu soll ein Inventarium angelegt werden\n\nArtikel 17:\nDer Wittumssitz soll vom Haus Württemberg instandgehalten werden\n\nArtikel 18:\nAuguste Caroline darf die Niedergerichtsbarkeit gegenüber ihrer Dienerschaft ausüben\n\nArtikel 19:\nAuguste Caroline darf ihre Religion nach Augsburgischer Konfession während der Ehe und als Witwe ausüben, ohne dass dadurch anderen ein Nachteil entsteht\n\nArtikel 20:\nSollten Kinder existieren, bestimmt der Vater über die Vormundschaft. Sollten keine Anordnungen gemacht werden, bliebe die Vormundschaft bei der Mutter, solange sie in Württemberg bleibt.\nDie Kinder sollen über den Vater und Großvater finanziell abgesichert sein. Sollte der Vater sterben, sollen von Friedrich Eugen den Kindern jährl. 4.000 Gulden aus der Hofkasse ausgezahlt werden, die sonst der Vater erhalten hätte\n\nArtikel 21:\nSollte Auguste Caroline erneut heiraten, soll das Wittum cesieren und sollen die ausgestellten Verschreibungen zurückgegeben werden\n\nArtikel 22:\nSollte auch Auguste Caroline sterben, soll ihr gesamtes Vermögen ihren Kindern, die sie mit Friedrich Wilhelm Karl hat, vermacht werden.\nAuch wenn die Kinder sterben, soll das Heiratsgut an das fürstl. Haus Württemberg vererbt werden. Das übrige Erbe geht an Auguste Carolines Leibeserben.\nSollten keinerlei Kinder und keine von Auguste Caroline testamentarische Verordnung existieren, so geht die Hälfte des Heirats- und Ehegeldes an das Haus Württemberg, die andere Hälfte an den regierenden Herzog von Braunschweig-Lüneburg.\nKleinodien, Schmuck, Geschirr usw. (auch die Morgengabe) soll dem Haus Braunschweig-Lüneburg vermacht werden\n\nArtikel 23:\nSollten während der Ehe Schulden angehäuft worden sein, so soll Friedrich Wilhelm Karl oder seine Erben, nicht Auguste Caroline, dafür aufkommen\n\nArtikel 24:\nSollte ein Ehepartner nach dem ehelichen Beilager, aber noch vor der in Artikel 2 zugesicherten, übergebenen Verbriefung sterben, so müssen die in diesem Vertrag vereinbarten Punkte trotzdem eingehalten werden\n\nArtikel 25:\nSollte einer der Verlobten noch vor dem ehelichen Beilager sterben, so ist der Vertrag null und nichtig\n\nArtikel 26:\nDas Testamentum Codicillum Donationes mortis causa ist zwar für die Verlobten gültig, jedoch soll den Pactis Familia beider hochfürstlicher Häuser nicht zuwider gehandelt werden\n\nArtikel 27:\nEhe wird beglaubigt","Regelungen über Thronfolge und Regentschaft":"Artikel 4: \nNach dem braunschweigischen Pactis Familiae \n1) Verzicht auf braunschweigisch-lüneburgisches Erbe solange der Mannesstamm existiert. \n2) auf alle anderen Erbschaften soll Auguste Caroline sowie ihr Gemahl verzichten, es sei denn es wurde testamentarisch anders festgelegt. ","konfessionelle Regelungen":"Artikel 19:\nAuguste Caroline darf ihre Religion nach Augsburgischer Konfession während der Ehe und als Witwe ausüben, ohne dass dadurch anderen ein Nachteil entsteht"},"Braut":{"Braut Name, Titel":"Auguste Caroline Friederike Louise von Braunschweig-Lüneburg-Wolfenbüttel","Braut Geburtsjahr":"1764-00-00","Braut Sterbejahr":"1788-00-00","Braut Dynastie":"Braunschweig-Bevern","Braut Konfession":"Evangelisch-Lutherisch","Braut GND":"https:\/\/d-nb.info\/gnd\/129059846"},"Einordnung des Vertrags":{"weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Literatur":"","Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","Kommentar":"Das Paar lebte seit 1786 getrennt."},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Friedrich Eugen von Württemberg, Herzog","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Dynastie":"Württemberg","Akteur Bräutigam GND":"https:\/\/d-nb.info\/gnd\/117753416","Akteur Bräutigam Name, Titel (32)":"Friederike Dorothee Sophie von Brandenburg","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Mutter","Akteur Bräutigam GND (65)":"https:\/\/d-nb.info\/gnd\/136923534","Akteur Bräutigam Dynastie (35)":"Brandenburg-Schwedt"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl Wilhelm Ferdinand von Braunschweig-Lüneburg-Wolfenbüttel, Herzog","Akteur Braut Verhältnis zu Braut":"Vater","Akteur Braut Dynastie":"Braunschweig-Bevern","Akteur Braut GND":"https:\/\/d-nb.info\/gnd\/11913988X","Akteur Braut Name, Titel (36)":"Augusta Friederike Luise von Hannover, Prinzessin von Großbritannien","Akteur Braut Verhältnis zu Braut (38)":"Mutter","Akteur Braut Dynastie (40)":"Hannover","Akteur Braut GND (66)":"https:\/\/d-nb.info\/gnd\/133498050"}}}