{"Dokument":{"Name":"Sachsen-Zeitz - Schleswig-Holstein-Glücksburg ","In Bearbeitung":"Nein","Einordnung des Vertrags":{"Kommentar":"Vertrag im Original nicht in Artikel unterteilt","Literatur":"","Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"Artikel 14 (S. 4): Hoheitsbrief des Kurfürsten von Sachsen an die Amtstände und Untertanen auf dem Wittum erwähnt","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":""},"Vertragstext":{"Vertragssprache Druck":"nicht nachgewiesen","Archivexemplar":"HStA Drd 10001 O.U. 13219 (1650 V 1)","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"","Drucknachweis":"Nicht nachgewiesen","Digitalisat Druck":"","Vertragsinhalt":"Artikel 1 (S. 1-2): Eheschließung beschlossen, öffentliche Desponsation erwähnt\n\nArtikel 2 (S. 2): Beilager erwähnt\n\nArtikel 3 (S. 2): Die Mitgift beträgt 15.000 Reichstaler\n\nArtikel 4 (S. 2): Anstatt der Silberausstattung erhält die Braut 2.000 Reichstaler, sonstige Aussteuer versprochen\n\nArtikel 5 (S. 2): Die Ausstattung der Braut enthält ein Brautkleid\n\nArtikel 6 (S. 2): Die Zahlungsfrist beträgt 1 Jahr nach vollzogenem Beilager, Obligation erwähnt, Anfertigung einer Quittung in Hamburg notwendig\n\nArtikel 7 (S. 2-3): Die Braut leistet keinen Erbverzicht, sondern erbt zu gleichen Teilen wie ihre Schwestern\n\nArtikel 8 (S. 3): Nach dem vollzogenen Beilager erhält die Braut eine Verschreibung über 6.000 Reichstaler mit einer jährlichen Verzinsung von 5% als Morgengabe, Nutzungs- und Gebrauchsrechte geregelt\n\nArtikel 9 (S. 3): Die Widerlage beträgt 15.000 Reichstaler\n\nArtikel 10 (S. 3): Die 30.000 Reichstaler sollen als Leibgedinge angelegt werden\n\nArtikel 11 (S. 3-4): Wittum und Zugehörungen festgelegt, Nutzungsrechte geregelt, Rechtsprechung geregelt, zusätzliche Spezifikation erwähnt\n\nArtikel 12 (S. 4): Auf dem Wittum erhält die Witwe jährlich 3.000 Reichstaler zur Versorgung\n\nArtikel 13 (S. 4): Wenn das Wittum die 3.000 Reichstaler jährlich nicht einbringen kann: Der Mangel soll durch andere Güter erstattet werden, Versicherung erwähnt\n\nArtikel 14 (S. 4): Hoheitsbrief des Kurfürsten von Sachsen an die Amtsstände und Untertanen auf dem Wittum erwähnt\n\nArtikel 15 (S. 4): Unterhaltung des Wittums geregelt, wenn das Einkommen der Witwe hierfür nicht ausreicht\n\nArtikel 16 (S. 4): Die Regalien, Landesordnung, Kirchenordnung, Landeshoheit, Ritterdienste, Appellationen, Lehnsherrschaften, Steuern, Münzprägung, Erbhuldigung und Öffnung des Wittums, die landesfürstliche Superiorität bleibt dem Bräutigam und dessen Erben reserviert\n\nArtikel 17 (S. 4-5): Schäden und Mängel auf dem Wittum, die durch Soldaten entstehen, sollen durch die Familie des Bräutigams erstattet werden\n\nArtikel 18 (S. 5): Der Kurfürst von Sachsen behält sich das Recht vor, die Amtleute und Bediensteten der Braut zu bestellen, Schwur der Amtleute und Bediensteten der Braut gegenüber geregelt\n\nArtikel 19 (S. 5): Gehorsam der Untertanen auf dem Wittum und den Zugehörungen geregelt, die Untertanen sollen in ihren Gewohnheiten belassen werden\n\nArtikel 20 (S. 5): Schutz der Braut und des Wittums durch die Erben des Kurfürsten von Sachsen geregelt, Verteidigung der Witwe, des Wittums und der Untertanen versprochen\n\nArtikel 21 (S. 5): Das Wittum soll nicht durch Schulden der sächsischen Kurfürsten belastet werden, Erstattung geregelt\n\nArtikel 22 (S. 5): Bei Bezug des Wittums soll eine Inventarliste über den Vorrat ausgefertigt werden, alle Gegenstände und Mobilien, die bei Bezug auf dem Wittum vorgefunden wurden, müssen dort verbleiben\n\nArtikel 23 (S. 6): Wenn der Vorrat auf dem Wittum nicht ausreicht: Mängel müssen erstattet werden\n\nArtikel 24 (S. 6): Verkauf, Verpfändung oder Verweisung des Wittums untersagt, Öffnung des Wittums ohne Erlaubnis des Hauses Sachsen untersagt\n\nArtikel 25 (S. 6): Bauliche Instandhaltung durch das Haus Sachsen geregelt\n\nArtikel 26 (S. 6): Versorgung mit Holz etc. auf dem Wittum gesichert, falls das vorhandene Holz nicht ausreicht\n\nArtikel 27 (S. 6): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht an der Mitgift, der Aussteuer und den Geschenken gegen die Ausstellung einer Inventarliste; nach dem Tod des Bräutigams fällt die Erbmasse an die nächsten Erben der Braut oder an die von ihr im Testament bestimmten Personen\n\nArtikel 28 (S. 6-7): Wenn der Bräutigam vor der Braut stirbt und unmündige Leibserben vorhanden sind: Vormundschaft nach der Verordnung des Herzogs Moritz vorgeschrieben, Versorgung und Erziehung der Kinder darf nicht auf Kosten des Wittums erfolgen, Bezug des Wittums geregelt; Nutzung des Wittums, solange die Witwe nicht erneut heiratet, geregelt; Versorgung mit Hausrat und Wittumsgütern geregelt, die Braut erhält das Verfügungsrecht über die Verschreibung, die Morgengabe, die Aussteuer, eventuelles Erbe und Geschenke\n\nArtikel 29 (S. 7): Wenn die Witwe erneut heiratet: Die 15.000 Reichstaler der Mitgift und die 15.000 Reichstaler der Widerlage müssen durch die Erben des Bräutigams erstattet werden, die Verschreibung der Morgengabe muss lebenslang weiter gezahlt werden, Abtretung des Wittums geregelt\n\nArtikel 30 (S. 7-8): Wenn die Braut erneut heiratet  und Kinder aus der zweiten Ehe vorhanden sind: Die 15.000 Reichstaler der Mitgift sollen nach ihrem Tod auf die Kinder aus der ersten und der zweiten Ehe aufgeteilt werden, die 15.000 Reichstaler der Widerlage soll ausschließlich an die Erben des Bräutigams fallen, die Kaution soll dann erloschen sein\n\nArtikel 31 (S. 8): Leben der Witwe auf dem Wittum geregelt, nach dem Tod der Witwe fällt das Wittum zurück an die Familie des Bräutigams\n\nArtikel 32 (S. 8): Über Güter, die nicht mit dem Heiratsgut zusammenhängen, kann die Braut selbst verfügen und diese verschenken oder vererben\n\nArtikel 33 (S. 8): Auf dem Wittum muss nach dem Tod der Witwe oder dem Auszug die gleiche Anzahl an Hausrats- und Vorratsgütern gemäß der Inventarliste verbleiben, wie bei dem Einzug der Witwe\n\nArtikel 34 (S. 8): Wenn Braut und Bräutigam versterben und keine Leibserben vorhanden sind: Bis die Summen an den Brautvater oder dessen Erben zurückgezahlt wurden, erhält das Haus der Braut das Verfügungsrecht über das Wittum und die Zugehörungen, Huldigung und Gehorsam der Untertanen gesichert\n\nArtikel 35 (S. 8): Eventuelle Schulden des Bräutigams müssen durch dessen Erben beglichen werden, die Braut hat keinerlei Zahlungsverpflichtungen, Schulden der Braut sollen durch die Widerlage beglichen werden\n\nArtikel 36 (S. 8-9): Wenn die Braut oder der Bräutigam vor dem Beilager versterben: Ehevertrag ungültig\n\nArtikel 37 (S. 9): Rezess und Unterschriften\n","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 7 (S. 2-3): Die Braut leistet keinen Erbverzicht, sondern erbt zu gleichen Teilen wie ihre Schwestern\n\nArtikel 27 (S. 6): Wenn die Braut vor dem Bräutigam stirbt und keine Leibserben vorhanden sind: Der Bräutigam erhält das lebenslange Nutzungsrecht an der Mitgift, der Aussteuer und den Geschenke gegen die Ausstellung einer Inventarliste; Nach dem Tod des Bräutigams fällt die Erbmasse an die nächsten Erben der Braut oder an die von ihr im Testament bestimmten Personen\n\nArtikel 28 (S. 6-7): Wenn der Bräutigam vor der Braut stirbt und unmündige Leibserben vorhanden sind: Vormundschaft nach der Verordnung des Herzogs Moritz vorgeschrieben, Versorgung und Erziehung der Kinder darf nicht auf Kosten des Wittums erfolgen, Bezug des Wittums geregelt; Nutzung des Wittums, solange die Witwe nicht erneut heiratet, geregelt; Versorgung mit Hausrat und Wittumsgütern geregelt, die Braut erhält das Verfügungsrecht über die Verschreibung, die Morgengabe, die Aussteuer, eventuelles Erbe und Geschenke\n\nArtikel 30 (S. 7-8): Wenn die Braut erneut heiratet  und Kinder aus der zweiten Ehe vorhanden sind: Die 15.000 Reichstaler der Mitgift sollen nach ihrem Tod auf die Kinder aus der ersten und der zweiten Ehe aufgeteilt werden, die 15.000 Reichstaler der Widerlage soll ausschließlich an die Erben des Bräutigams fallen, die Kaution soll dann erloschen sein\n\nArtikel 32 (S. 8): Über Güter, die nicht mit dem Heiratsgut zusammenhängen, kann die Braut selbst verfügen und diese verschenken oder vererben\n\nArtikel 34 (S. 8): Wenn Braut und Bräutigam versterben und keine Leibserben vorhanden sind: Bis die Summen an den Brautvater oder dessen Erben zurückgezahlt wurden, erhält das Haus der Braut das Verfügungsrecht über das Wittum und die Zugehörungen, Huldigung und Gehorsam der Untertanen gesichert\n"},"main":{"Name":"Ehevertrag Sachsen-Zeitz - Schleswig-Holstein-Glücksburg 1650","Zuletzt geändert":"2021-07 JT"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen-Zeitz","Vertragspartner Braut":"Schleswig-Holstein-Glücksburg","Datum Vertragsschließung":"1650-05-01","Ort Vertragsschließung":"","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Moritz, Herzog von Sachsen-Zeitz","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/102305889","Bräutigam Geburtsjahr":"1619-00-00","Bräutigam Sterbejahr":"1681-00-00","Bräutigam Dynastie":"Wettin (Albertiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Sophia Hedwig von Schleswig-Holstein-Glücksburg","Braut GND":"http:\/\/d-nb.info\/gnd\/104177217","Braut Geburtsjahr":"1630-00-00","Braut Sterbejahr":"1652-00-00","Braut Dynastie":"Schleswig-Holstein-Sonderburg-Glücksburg","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Johann Georg I., Kurfürst von Sachsen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/100029752","Akteur Bräutigam Dynastie":"Wettin (Albertiner)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel (32)":"Moritz, Herzog von Sachsen-Zeitz","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/102305889","Akteur Bräutigam Dynastie (35)":"Hohenzollern","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Philipp, Herzog von Schleswig-Holstein-Sonderburg-Glücksburg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/124800939","Akteur Braut Dynastie":"Schleswig-Holstein-Sonderburg-Glücksburg","Akteur Braut Verhältnis zu Braut":"Vater"}}}