{"Dokument":{"Name":"Frankreich - Savoyen","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Frankreich - Savoyen 1771","Zuletzt geändert":"2021-04 JK"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Frankreich","Vertragspartner Braut":"Savoyen","Datum Vertragsschließung":"1771-01-07","Ort Vertragsschließung":"Turin","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Ludwig (XVIII.) von Frankreich, Graf der Provence","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118780743","Bräutigam Geburtsjahr":"1755-00-00","Bräutigam Sterbejahr":"1824-00-00","Bräutigam Dynastie":"Bourbon (Frankreich)","Bräutigam Konfession":"Römisch-Katholisch"},"Braut":{"Braut Name, Titel":"Marie Josephine von Savoyen","Braut GND":"http:\/\/d-nb.info\/gnd\/1078022402","Braut Geburtsjahr":"1753-00-00","Braut Sterbejahr":"1810-00-00","Braut Dynastie":"Savoyen","Braut Konfession":"Römisch-Katholisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Ludwig XV. von Frankreich","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118729438","Akteur Bräutigam Dynastie":"Bourbon (Frankreich)","Akteur Bräutigam Verhältnis zu Bräutigam":"Großvater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl Emanuel III., König von Sardinien","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/119080184","Akteur Braut Dynastie":"Savoyen","Akteur Braut Verhältnis zu Braut":"Großvater"},"Vertragstext":{"Archivexemplar":"Traités et accords de la France, TRA17710008","Vertragssprache Archivexemplar":"Französisch","Digitalisat Archivexemplar":"https:\/\/basedoc.diplomatie.gouv.fr\/exl-php\/recherche\/mae_internet___traites","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart: mit päpstlicher Dispens aufgrund des Verwandtschaftsgrades der Eheleute, mit Prokurator für Graf Ludwig am savoyischen Hof\r\n\r\nArtikel 2: nach der Hochzeit, Erhebung Marie Josephine Louises zur Gräfin der Provence, Überführung von Turin nach Frankreich geregelt\r\n\r\nArtikel 3: Mitgift festgelegt auf 420.000 Livre, Zahlung geregelt \r\n\r\nArtikel 4: Eigentumsrechte Marie Josephine Louises an Mitgift geregelt, bei Tod Marie Josephine Louises ohne Kinder oder im Fall des Versterbens von Kindern vor deren eigener Volljährigkeit: Rückfall der Mitgift geregelt, bis auf testamentarisch bestimmte Summe von höchstens 100.000 Livre\r\n\r\nArtikel 5: Anlage von Mitgift geregelt: in Apanagegebieten Graf Ludwigs, bei Auflösung der Ehe: Rückfall an Marie Josephine Louise oder ihre Erben zugesichert\r\n\r\nArtikel 6: Mitgift als Erbabfindung Marie Josephine Louises angesehen, Erbverzicht Marie Josephine Louises geregelt: außer bei Aussterben aller übrigen Nachkommen Karl Emanuels, Brautschatz festgelegt, Ratifikation durch Graf Ludwig und Ludwig XV. von Frankreich zugesichert\r\n\r\nArtikel 7: Brautgeschenke im Wert von 200.000 Livre zugesichert, Besitz- und Vererbungsrechte Marie Josephine Louises geregelt\r\n\r\nArtikel 8: Morgengabe im Wert von 300.000 Livre festgelegt, Besitz- und Vererbungsrechte Marie Josephine Louises geregelt\r\n\r\n\r\nArtikel 9: Unterhalt Marie Josephine Louises und ihres Hofstaats während der Ehe geregelt\r\n\r\nArtikel 10: Leibgedinge als Witwenversorgung bzw. Witwenrente in Höhe von 60.000 Livre jährlich festgelegt, Anlage auf den Apanagegütern Graf Ludwigs festgelegt, Marie Josephine Louise erhält Jurisdiktion über die Anlagegüter, das Hauptgut wird zum Herzogtum erhoben, Nutzungsrechte an Witwenrente geregelt, Recht zur Einsetzung von Amtsleuten auf jenen Gütern geregelt, sofern es sich um französische Untertanen handelt\r\n\r\nArtikel 11: Ausreise- und Rückkehrrecht in die Länder ihres Großvaters als Witwe zugesichert\r\n\r\nArtikel 12: Vererbung von Marie Josephine Louise persönlichem Nachlass geregelt: Familienjuwelen ausgenommen\r\n\r\nArtikel 13: Ratifikation geregelt \r\n\r\nSeparatartikel: allgemeine Regelung bezüglich der Mitgiften bei zukünftigen Eheschließungen zwischen Mitgliedern der Häuser Bourbon und Savoyen ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 6: Mitgift als Erbabfindung Marie Josephine Louises angesehen, Erbverzicht Marie Josephine Louises geregelt: außer bei Aussterben aller übrigen Nachkommen Karl Emanuels [...]"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"Artikel 1: Eheschließung vereinbart: mit päpstlicher Dispens aufgrund des Verwandtschaftsgrades der Eheleute [...]","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 6: Mitgift als Erbabfindung Marie Josephine Louises angesehen, [...] Ratifikation durch Graf Ludwig und Ludwig XV. von Frankreich zugesichert\r\n\r\nArtikel 13: Ratifikation geregelt","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Konvention von Versailles über die Errichtung des Bistums Chambery 01.02.1773 (CTS) - erneuerter Garantievertrag von Versailles 09.04.1775 (Traités et accords de la France: bei Ehevertrag 09.04.1775, fol. 35-38)","Schlagwörter":"","Kommentar":"Ü - Eheversprechen vor Vertrag erwähnt (Präambel)\r\n\r\nDigitalisat kann unter der angegebenen URL unter Verwendung der Signatur (TRA17710008) abgerufen werden.","Literatur":"-"}}}