{"Dokument":{"Name":"Schweden - Baden","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Schweden - Baden 1797","Zuletzt geändert":"2017-08 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Schweden","Vertragspartner Braut":"Baden","Datum Vertragsschließung":"1797-10-06","Ort Vertragsschließung":"Stralsund","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Gustav IV. Adolf, König von Schweden","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/122651634","Bräutigam Geburtsjahr":"1778-00-00","Bräutigam Sterbejahr":"1837-00-00","Bräutigam Dynastie":"Oldenburg (Gottorf)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Friederike von Baden, Tochter von Erbprinz Karl Ludwig von Baden (Friederike Dorothea)","Braut GND":"http:\/\/d-nb.info\/gnd\/102017212","Braut Geburtsjahr":"1781-00-00","Braut Sterbejahr":"1826-00-00","Braut Dynastie":"Baden","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Gustav IV. Adolf, König von Schweden","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/102017212","Akteur Bräutigam Dynastie":"Oldenburg (Gottorf)","Akteur Bräutigam Verhältnis zu Bräutigam":"sebst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl Friedrich, Markgraf von Baden (später Kurfürst, Großherzog)","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118560166","Akteur Braut Dynastie":"Baden","Akteur Braut Verhältnis zu Braut":"Großvater"},"Vertragstext":{"Archivexemplar":"Stockholm, Riksarkivet, Konungahusens urkunder, 68 Urkunder rörande konung Gustaf IV Adolfs och prinsessan Fredrikas af Baden giftermål 1797 – 1798, nr. 68 b Giftermålskontrakt","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"https:\/\/sok.riksarkivet.se\/bildvisning\/R0001260","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – Entschluss des Bräutigams zu Eheschließung, Billigung von Entschluss, Bestellung von Verhandlern, Einigung über Ehevertrag bekundet:\r\n\r\n1 – Eheversprechen von Bräutigam, Einwilligung für Braut bekundet: Trauung durch Prokurator, Überführung der Braut, kirchliche Trauung in Schweden geregelt\r\n\r\n2 – Mitgift und Mitgiftzulage festgelegt: nach Hausregel in Brautfamilie, Zahlung geregelt, Aussteuer geregelt\r\n\r\n3 – Erbverzicht der Braut geregelt: im Gegenzug für Mitgiftzahlung, auf väterliches und brüderliches Erbe, mit Zustimmung des Bräutigams, Erbfolge und Thronfolge bei Aussterben von Brautfamilie vorbehalten\r\n\r\n4 – Morgengabe festgelegt: Zahlung geregelt\r\n\r\n5 – Unterhalt der Braut während der Ehe festgelegt: zusätzlich zu Nutzung von Morgengabe und Widerlage, Zahlung geregelt, Nutzung geregelt\r\n\r\n6 – Hofstaat der Braut geregelt: Bestellung von Bediensteten der Braut geregelt\r\n\r\n7 – Kindererziehung geregelt: Finanzierung geregelt, lutherische Konfession der Kinder vorgeschrieben\r\n\r\n8 – Widerlage, Witweneinkünfte festgelegt: anstatt Anweisung von Witwengütern, Zahlung und ggf. Nachbesserung geregelt, Sicherheiten gestellt, Witwensitz und dessen Nutzung, Zustand und Ausstattung geregelt – Abtretung von Witwensitz bei Abzug der Braut während  Witwenzeit geregelt – persönlicher Besitz der Braut in Witwenschaft geregelt\r\n\r\n9 – Schuldenhaftung der Braut geregelt: Indemnität von schwedischen Schulden zugesichert\r\n\r\n10 – nach Tod der Braut ohne überlebende Kinder: Weiternutzung von Mitgift, Mitgiftzulage, Rückfall nach Tod des Bräutigams geregelt, Übergang von Zugewinn und Aussteuer an Bräutigam geregelt – nach Tod von Ehepartnern mit überlebenden Kindern: Vererbung von Mitgift, Mitgiftzulage, Aussteuer geregelt – bei zweiter Ehe der Braut mit oder ohne überlebende Kinder: Ablösung von Witweneinkünften, Abtretung von Witwensitz geregelt\r\n\r\n11 – nach Tod von Braut oder Bräutigam vor Eheschließung: Ehevertrag für nichtig erklärt, ggf. Rückzahlung von Mitgift, Mitgiftzulage geregelt\r\n\r\n12 – Ratifikation und Austausch von Verschreibungsurkunden geregelt\r\n","Regelungen über Thronfolge und Regentschaft":"Erbverzicht der Braut geregelt:  Erbfolge und Thronfolge bei Aussterben von Brautfamilie vorbehalten - 3\r\n","konfessionelle Regelungen":"Kindererziehung geregelt: lutherische Konfession der Kinder vorgeschrieben - 7","erbrechtliche Regelungen":"Erbverzicht der Braut geregelt: im Gegenzug für Mitgiftzahlung, auf väterliches und brüderliches Erbe, mit Zustimmung des Bräutigams, Erbfolge und Thronfolge bei Aussterben von Brautfamilie ausgenommen - 3\r\n\r\nnach Tod von Ehepartnern mit überlebenden Kindern: Vererbung von Mitgift, Mitgiftzulage, Aussteuer geregelt – 10\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation und Austausch von Verschreibungsurkunden geregelt - 12","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"-","Literatur":"Rangström 2010, S. 256-273."}}}