{"Dokument":{"Name":"Sachsen - Brandenburg","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Sachsen - Brandenburg 1581","Zuletzt geändert":"2021-05 JT"},"Akteur Bräutigam":{"Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel":"August, Kurfürst von Sachsen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119458446","Akteur Bräutigam Dynastie":"Wettin (Albertiner)"},"Akteur Braut":{"Akteur Braut Name, Titel":"Johann Georg, Kurfürst von Brandenburg","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/102111588","Akteur Braut Dynastie":"Hohenzollern","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"HStA Drd, 10001 O.U. 12099b","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"","Drucknachweis":"","Vertragssprache Druck":"","Digitalisat Druck":"","Vertragsinhalt":"Präambel: Freundschaft und Vertrauen zwischen den Fürstenhäusern Sachsen und Brandenburg bekundet\n\nArtikel 1: Ehe beschlossen zur Mehrung und Bestätigung der Freundschaft und Einheit, Heiratsgesuch Augusts und Christians von Sachsen und Zustimmung Sophias von Brandenburg bekundet; Beilager geregelt\n\nArtikel 2: Eheversprechen Christians und Einwilligung seiner Mutter in die Eheschließung bekundet\n\nArtikel 3: Mitgift auf 20.000 Gulden festgesetzt, Zahlungsfrist beträgt ein Jahr, Quittierung geregelt\n\nArtikel 4: Aussteuer (Kleinodien, Silbergeschirr, Kleider, etc.) geregelt\n\nArtikel 5: Widerlage auf 20.000 Gulden festgesetzt, Anlage von und Widerlage in den kursächsischen Ländern geregelt; Schloss und Amt Rochlitz mit allen zugehörigen Ländereien, Rechten und Einkünften als fürstlicher Sitz der Braut ausgewiesen, Nutzungs- und Besitzrechte geregelt; jährliche Einkünfte von 4.000 Gulden als Leibgedinge nach Christians Tod zugesichert; falls die 4.000 Gulden jährlich nicht erzielt werden, wird angemessener Ausgleich bereitgestellt\n\nArtikel 6: rechtliches Verhältnis zwischen Sophie und den Untertanen und Amtsleuten auf dem Leibgedingegut geregelt; 40 Pferde zu ihrer Verfügung zugesichert; Huldigung und Eidleistung der der Untertanen und Amtleute nach vollzogenem Beilager zugesichert: Treueverpflichtung gegenüber Sophie nach Christians Tod geregelt; Rückübertragung der Treueverpflichtung auf Christians Erben nach Sophies Tod geregelt; Verschreibungsbrief versprochen; eventuelle Einsetzung neuer Amtsleute geregelt\n\nArtikel 7: falls Leibgedinge und Wittum verwüstet werden, sodass standesgemäße Versorgung und Unterbringung der Witwe nicht gewährleisten ist, verpflichten sich August, Christian und ihre Erben zur Bereitstellung eines angemessenen Ersatzes; bei Beschädigungen wird Versorgung mit Baumaterial und Hilfe bei der Instandsetzung versprochen\n\nArtikel 8: Schutz der Braut, des Leibgedinges und der Morgengabe versprochen\n\nArtikel 9: Besichtigung des Wittums durch die Räte des Brautvaters geregelt, Verbesserung zugesichert, falls Wittum nicht dem Stand der Braut entspricht und die 4.000 Gulden jährlichen Einkommens erbringen kann; falls die brandenburgische Seite Mängel feststellt, sind diese zu beheben\n\nArtikel 10: Christian darf das Vermächtnis seiner zukünftigen Frau nach eigenem Ermessen aufbessern\n\nArtikel 10: am Tag nach dem vollzogenen Beilager sollen Sophie als Morgengabe ein stattliches Kleinod überreicht und eine lebenslange Zahlung von 400 Gulden jährlich zugesprochen werden, Zahlung geregelt\n\nArtikel 11: Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe sowie auf jegliches andere Erbe des Hauses Brandenburg geregelt\n\nArtikel 12: erbrechtliche Sonderregelungen, falls die männlichen Erben des Hauses Brandenburg aussterben\n\nArtikel 13: falls Sophia vor Christian verstirbt und keine Leibeserben vorhanden sind, fällt ihre Aussteuer zum lebenslangen Gebrauch an den Bräutigam, der Brautvater bzw. dessen Erben erhalten eine Inventarliste, nach Christians Tod fällt die Aussteuer zurück an das Haus Brandenburg, wenn dort keine Erben vorhanden sind, fällt die Aussteuer an die nächsten Erben der Braut\n\nArtikel 14: falls Sophia vor Christian verstirbt und keine Leibeserben vorhanden sind, erhält er lebenslanges Gebrauchsrecht über das Heiratsgut, nach dessen Tod fällt das Ehegeld zurück an den Brautvater und dessen Erben, wenn diese verstorben sind, fällt das Ehegeld an die nächsten Erben der Braut; bis das Heiratsgut zurückgezahlt wurde, haben Erben der Braut Verfügungsrecht über das Wittumsgut und das Recht 2.000 Gulden jährlich daraus einzunehmen \n\nArtikel 15: Erbhuldigung erwähnt, wenn die Braut das Wittum antritt, werden die Untertanen und Amtleute angewiesen, ihr zu huldigen und ihren Anweisungen Folge zu leisten\n\nArtikel 16: falls nach dem Tod beider Eheleute gemeinsame Leibeserben vorhanden, erben diese das Heiratsgut, die Widerlage etc.\n\nArtikel 17: falls Christian vor Sophie und ohne Leibeserben verstirbt, erhält sie lebenslanges Verfügungsrecht über Heiratsgut, Widerlage, die genannten Güter einschließlich aller zu diesem Zeitpunkt auf dem Leibgedinge befindlichen Versorgungsgüter, die Aussteuer und eventuelle Barschaften und Geschenke; falls die Versorgung der Witwe nicht durch das Leibgedinge gewährleistet werden kann, verpflichten sich die Familie des Bräutigams, diese abzusichern\n\nArtikel 18: Hausrat der zum Leibgedinge gehört, soll auch nach einer Ablösung oder dem Tod der Witwe dort verbleiben\n\nArtikel 19: falls die Witwe erneut heiratet, kann das Leibgedinge durch Zahlung von 40.000 Gulden abgelöst werden, sofern aus der ersten Ehe keine männlichen Leibeserben vorhanden sind; falls männliche Leibeserben vorhanden sind, soll Ablösesumme 30.000 Gulden betragen, die Braut erhält die Zinsen aus dem einbehaltenen Teil, Versicherung bzw. Bürgschaft über gezahlte Summen und Abtretung des Leibgedinges geregelt; Widerlage soll für die zu zahlenden Summen genutzt werden; Sophie besitzt dann lebenslanges Verfügungsrecht über Ablösesumme, nach dem Tod der Braut fällt diese Summe an eventuelle Leibeserben aus der Ehe mit Christian oder sonstige Erben des Bräutigams; sind keine Leibeserben aus der Ehe vorhanden, fällt die Mitgift an den Brautvater und dessen Erben zurück; falls diese verstorben sind, erhalten die nächsten Erben der Braut die Mitgift; bis Mitgift zurückgezahlt wurde, erhalten Brautvater und dessen Erben die Hälfte des Leibgedinges\n\nArtikel 20: Sophie und ihr Wittumsgut sind von Haftung für Schulden Christians oder seines Vaters ausgenommen \n\nArtikel 21: falls kurfürstlich-sächsische Lehensleute Besitz- oder Nutzungsansprüche an Teilen des Wittumsguts haben, sollen sie durch den Kurfürsten, seinen Sohn oder deren Erben ausbezahlt werden; Sophie darf hierdurch kein Schaden entstehen\n\nArtikel 22: Wittumsgüter dürfen ohne Zustimmung der sächsischen Seite nicht verkauft oder versetzt werden; Sophie wird das Gebrauchsrecht an den Witwengüter zugesichert\n\nArtikel 23: Sophie wird mit kurfürstlich-sächsische Lehen auf dem Wittumsgut belehnt, Ritterlehen sind hiervon jedoch ausgenommen\n\nArtikel 24: bestimme Steuereinnahmen auf dem Wittumsgut bleiben der kurfürstlich-sächsischen Landesobrigkeit vorbehalten\n\nArtikel 25: wechselseitige Einhaltung des Ehevertrages zugesichert\n\nArtikel 26: Ratifikation des Vertrages vereinbart ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 11: Erbverzicht der Braut auf alles väterliche, mütterliche und brüderliche Erbe sowie auf jegliches andere Erbe des Hauses Brandenburg geregelt\r\n\r\nArtikel 12: erbrechtliche Sonderregelungen, falls die männlichen Erben des Hauses Brandenburg aussterben\r\n\r\nArtikel 13: falls Sophia vor Christian verstirbt und keine Leibserben vorhanden sind, fällt ihre Aussteuer zum lebenslangen Gebrauch an den Bräutigam, der Brautvater bzw. dessen Erben erhalten eine Inventarliste, nach Christians Tod fällt die Aussteuer zurück an das Haus Brandenburg, wenn dort keine Erben vorhanden sind, fällt die Aussteuer an die nächsten Erben der Braut\r\n\r\nArtikel 14: falls Sophia vor Christian verstirbt und keine Leibserben vorhanden sind, erhält er lebenslanges Gebrauchsrecht über das Heiratsgut, nach dessen Tod fällt das Ehegeld zurück an den Brautvater und dessen Erben, wenn diese verstorben sind, fällt das Ehegeld an die nächsten Erben der Braut; bis das Heiratsgut zurückgezahlt wurde, haben Erben der Braut Verfügungsrecht über das Wittumsgut und das Recht 2.000 Gulden jährlich daraus einzunehmen \r\n\r\nArtikel 16: falls nach dem Tod beider Eheleute gemeinsame Leibeserben vorhanden, erben diese das Heiratsgut, die Widerlage etc.\r\n\r\nArtikel 17: falls Christian vor Sophie und ohne Leibserben verstirbt, erhält sie lebenslanges Verfügungsrecht über Heiratsgut, Widerlage, die genannten Güter einschließlich aller zu diesem Zeitpunkt auf dem Leibgedinge befindlichen Versorgungsgüter, die Aussteuer und eventuelle Barschaften und Geschenke; falls die Versorgung der Witwe nicht durch das Leibgedinge gewährleistet werden kann, verpflichten sich die Familie des Bräutigams, diese abzusichern\r\n\r\nArtikel 19: falls die Witwe erneut heiratet, kann das Leibgedinge durch Zahlung von 40.000 Gulden abgelöst werden, sofern aus der ersten Ehe keine männlichen Leibserben vorhanden sind; falls männliche Leibserben vorhanden sind, soll Ablösesumme 30.000 Gulden betragen, die Braut erhält die Zinsen aus dem einbehaltenen Teil, Versicherung bzw. Bürgschaft über gezahlte Summen und Abtretung des Leibgedinges geregelt; Widerlage soll für die zu zahlenden Summen genutzt werden; Sophie besitzt dann lebenslanges Verfügungsrecht über Ablösesumme, nach dem Tod der Braut fällt diese Summe an eventuelle Leibserben aus der Ehe mit Christian oder sonstige Erben des Bräutigams; sind keine Leibserben aus der Ehe vorhanden, fällt die Mitgift an den Brautvater und dessen Erben zurück; falls diese verstorben sind, erhalten die nächsten Erben der Braut die Mitgift; bis Mitgift zurückgezahlt wurde, erhalten Brautvater und dessen Erben die Hälfte des Leibgedinges"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 26: Ratifikation des Vertrages vereinbart ","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Der Vertrag ist im Original nicht in Artikel unterteilt, die Einteilung im Regest orientiert sich an inhaltlichen Sinnabschnitten.","Literatur":""},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen","Vertragspartner Braut":"Brandenburg ","Datum Vertragsschließung":"1581-06-26","Ort Vertragsschließung":"nicht genannt","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"Christian I. von Sachsen","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118676075","Bräutigam Geburtsjahr":"1560-00-00","Bräutigam Sterbejahr":"1591-00-00","Bräutigam Dynastie":"Wettin (Albertiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Sophie von Brandenburg","Braut GND":"http:\/\/d-nb.info\/gnd\/115841938","Braut Geburtsjahr":"1568-00-00","Braut Sterbejahr":"1622-00-00","Braut Dynastie":"Hohenzollern","Braut Konfession":"Evangelisch-Lutherisch"}}}