{"Dokument":{"Name":"Sachsen - Mecklenburg-Schwerin","In Bearbeitung":"Nein","main":{"Zuletzt geändert":"2021-04 JT","Name":"Ehevertrag Sachsen - Mecklenburg-Schwerin 1647"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Sachsen ","Vertragspartner Braut":"Mecklenburg-Schwerin","Datum Vertragsschließung":"1647-11-23","Ort Vertragsschließung":"nicht genannt","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Nein"},"Bräutigam":{"Bräutigam Name, Titel":"August, Herzog von Sachsen-Weißenfels, Administrator des Erzstifts Magdeburg","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/119025299","Bräutigam Geburtsjahr":"1614-00-00","Bräutigam Sterbejahr":"1680-00-00","Bräutigam Dynastie":"Wettin (Albertiner)","Bräutigam Konfession":"Evangelisch-Lutherisch"},"Braut":{"Braut Name, Titel":"Anna Maria von Mecklenburg-Schwerin","Braut GND":"http:\/\/d-nb.info\/gnd\/120064111","Braut Geburtsjahr":"1627-00-00","Braut Sterbejahr":"1669-00-00","Braut Dynastie":"Mecklenburg","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Johann Georg I., Kurfürst von Sachsen","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/100029752","Akteur Bräutigam Dynastie":"Wettin (Albertiner)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater","Akteur Bräutigam Name, Titel (32)":"August, Herzog von Sachsen-Weißenfels, Administrator des Erzstifts Magdeburg","Akteur Bräutigam GND (65)":"http:\/\/d-nb.info\/gnd\/119025299","Akteur Bräutigam Dynastie (35)":"Wasa","Akteur Bräutigam Verhältnis zu Bräutigam (34)":"Selbst"},"Akteur Braut":{"Akteur Braut Name, Titel":"Adolf Friedrich I. Herzog von Mecklenburg-Schwerin, Administrator des Bistums Schwerin","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/120064111","Akteur Braut Dynastie":"Mecklenburg","Akteur Braut Verhältnis zu Braut":"Vater"},"Vertragstext":{"Archivexemplar":"HStA Drd 10001 O.U. 13141","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"-","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"Artikel 1: Eheschließung vereinbart \r\n\r\nArtikel 2: Zustimmung der Eltern Augusts bekundet\r\n\r\nArtikel 3: Zustimmung Anna Marias zur Eheschließung bekundet, Beilager erwähnt\r\n\r\nArtikel 4: Mitgift auf 20.000 Reichstaler festgesetzt, Zahlungsfrist auf vier Jahren festgesetzt, zu zahlen in jährlichen Raten von 5.000 Reichstaler; frühere vollständige Zahlung geregelt, falls die mecklenburgischen Stände die Summe eher aufbringen können, Zahlung und Quittierung geregelt; Aussteuer der Braut geregelt; im Gegenzug für Mitgift und Aussteuer: Erbverzicht Anna Marias auf väterliches und brüderliches Erbe mittels Verzichtsbrief geregelt, ausgenommen sind Erbteile, die ihr durch ihren Vater und ihre Mutter ausdrücklich testamentarisch zugesprochen werden; falls Herzog Adolf Friedrich von Mecklenburg keine männlichen Erben hinterlässt, tritt Anna Marias Erbrecht wieder in Kraft\r\n\r\nArtikel 5: nach Beilager erhält Braut durch den Kurfürsten von Sachsen eine Sonderverschreibung über 6.000 Gulden jährliche als Morgengabe (als Witwenversorgung), Zahlung und Besitz- und Nutzungsrechte daran geregelt\r\n\r\nArtikel 6: Widerlage auf 20.000 Reichstaler festgesetzt, die zusammen mit der Mitgift auf den Leibgedingegütern Jüterbog und Dahme [?] (samt allen zughörigen Besitzungen) angelegt werden, Nutzungsrechte geregelt, jährliches Einkommen aus den Gütern von 4.000 Reichstalern zugesichert, falls diese Summe nicht erzielt wird: Erstattung geregelt\r\n\r\nArtikel 7: landesherrliche Hoheit, Rechte, Regalien und das Recht auf Öffnung der Güter bleiben dem Kurfürsten von Sachsen und seinen Erben und Nachfolgern vorbehalten\r\n\r\nArtikel 8: Treue- und Gehorsamspflichten der Beamten, Bediensteten und Untertanen auf den Leibgedingegütern gegenüber Anna Maria geregelt, ausgenommen dort, wo die in Artikel 7 erwähnten kursächsische Hoheitsrechte berührt werden\r\n\r\nArtikel 9: Schutz und Verteidigung des Wittums durch den Kurfürsten von Sachsen und dessen Erben zugesichert\r\n\r\nArtikel 10: Schulden auf dem Wittum sollen durch den Kurfürsten und dessen Nachfolger getilgt werden, Pensionen, Zinsen und Nutzungen zugesichert, Ersatz zugesichert, bis das jährliche Einkommen von 4.000 Reichstalern erzielt wird\r\n\r\nArtikel 11: Bezug und standesgemäße Ausstattung sowie anfänglicher Unterhalt des Wittums geregelt; Veräußerung und Verpfändung des Wittums durch Anna Maria ohne Erlaubnis des Kurfürsten und seiner Nachfolger und Erben untersagt\r\n\r\nArtikel 12: Bereitstellung von Baumaterial für Instandhaltung des Wittums, sofern dort nicht vorhanden, geregelt ","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"","erbrechtliche Regelungen":"Artikel 4: Mitgift auf 20.000 Reichstaler festgesetzt, Zahlungsfrist auf vier Jahren festgesetzt, zu zahlen in jährlichen Raten von 5.000 Reichstaler; frühere vollständige Zahlung geregelt, falls die mecklenburgischen Stände die Summe eher aufbringen können, Zahlung und Quittierung geregelt; Aussteuer der Braut geregelt; im Gegenzug für Mitgift und Aussteuer: Erbverzicht Anna Marias auf väterliches und brüderliches Erbe mittels Verzichtsbrief geregelt, ausgenommen sind Erbteile, die ihr durch ihren Vater und ihre Mutter ausdrücklich testamentarisch zugesprochen werden; falls Herzog Adolf Friedrich von Mecklenburg keine männlichen Erben hinterlässt, tritt Anna Marias Erbrecht wieder in Kraft\r\n\r\nArtikel 13: falls Anna Maria vor August verstirbt und keine Erben vorhanden sind, erhält er lebenslanges Nutzungsrecht an den 20.000 Reichstalern der Mitgift, der Aussteuer und eventuellen Geschenken; Anfertigung eines Inventars der Gegenstände vereinbart; nach Augusts Tod fallen genannte Besitztümer an Anna Marias nächsten Erben\r\n\r\nArtikel 21 (S. 6-7): Wenn die Braut verstirbt und keine Erben vorhanden sind: Der Bräutigam erhält das lebenslange Gebrauchsrecht über die 20 000 Reichstaler der Mitgift, die Aussteuer und eventuelle Geschenke, Verzeichnis der Gegenstände nötig, nach dem Tod des Bräutigam, fällt diese Erbmasse an die nächsten Erben\r\n\r\nArtikel 22 (S. 7): Wenn der Bräutigam vor der Braut verstirbt und gemeinsame Leibeserben vorhanden sind: Minderjährige und unmündige Leibeserben sollen durch das Wittum unterhalten und auf dem Wittum erzogen werden\r\n\r\nArtikel 13: falls Anna Maria vor August verstirbt und keine Erben vorhanden sind, erhält er lebenslanges Nutzungsrecht an den 20.000 Reichstalern der Mitgift, der Aussteuer und eventuellen Geschenken; Anfertigung eines Inventars der Gegenstände vereinbart; nach Augusts Tod fallen genannte Besitztümer an Anna Marias nächsten Erben\r\n\r\nArtikel 14: wenn August vor Anna Maria verstirbt und gemeinsame Leibeserben vorhanden sind: Vormundschaft nach Augusts Willen vereinbart, Kosten für Unterhalt und Erziehung minderjähriger Kinder dürfen nicht zu Lasten des Wittums sein; Nutzung des Wittums und der Einkünfte daraus stehen Anna Maria als Witwe so lange zu, wie sie nicht erneut heiratet; Mitführung ehelichen Besitzes auf das Wittum geregelt\r\n\r\nArtikel 16: wenn die Witwe erneut heiratet und in zweiter Ehe Kinder hat, wird die Mitgift gleichmäßig auf diese und ihre Kinder aus der ersten Ehe mit August vererbt, die Widerlage soll allein an die Erben aus der ersten Ehe fallen, Verzinsung und Kaution sollen dann nichtig sein\r\n\r\nArtikel 17: wenn die Witwe nicht erneut heiratet und auf ihrem Wittum bleibt: Lebenslange Nutzungsrechte und Schutz geregelt, nach ihrem Tod fällt das Wittum zurück an Augusts Erben; privaten Besitz, der nicht zum Heiratsgute gehört, kann sie zu Lebzeiten verschenken oder nach ihrem Wunsch vererben\r\n\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Artikel 2: Zustimmung der Eltern Augusts bekundet\r\n\r\nArtikel 3: Zustimmung Anna Marias zur Eheschließung bekundet [...]\r\n","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"","Schlagwörter":"","Kommentar":"Vertrag verfügt im Original über keine Nummerierung der Artikel.","Literatur":"-"}}}