{"Dokument":{"Name":"Hessen-Kassel - Schweden","In Bearbeitung":"Nein","main":{"Name":"Ehevertrag Hessen-Kassel - Schweden 1715","Zuletzt geändert":"2017-09 BB"},"Grunddaten Ehevertrag":{"Vertragspartner Bräutigam":"Hessen-Kassel","Vertragspartner Braut":"Schweden","Datum Vertragsschließung":"1715-03-14","Ort Vertragsschließung":"Stralsund","Eheschließung vollzogen?":"Ja","verschiedenkonfessionelle Ehe?":"Ja"},"Bräutigam":{"Bräutigam Name, Titel":"Friedrich, Erbprinz von Hessen (später König von Schweden, regierender Landgraf von Hessen-Kassel)","Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118535803","Bräutigam Geburtsjahr":"1676-00-00","Bräutigam Sterbejahr":"1751-00-00","Bräutigam Dynastie":"Hessen (Kassel)","Bräutigam Konfession":"Evangelisch-Reformiert"},"Braut":{"Braut Name, Titel":"Ulrika Eleonora von Schweden (später Königin)","Braut GND":"http:\/\/d-nb.info\/gnd\/123038162","Braut Geburtsjahr":"1688-00-00","Braut Sterbejahr":"1741-00-00","Braut Dynastie":"Wittelsbach (Schweden)","Braut Konfession":"Evangelisch-Lutherisch"},"Akteur Bräutigam":{"Akteur Bräutigam Name, Titel":"Karl, Landgraf von Hessen-Kassel","Akteur Bräutigam GND":"http:\/\/d-nb.info\/gnd\/118560050","Akteur Bräutigam Dynastie":"Hessen (Kassel)","Akteur Bräutigam Verhältnis zu Bräutigam":"Vater"},"Akteur Braut":{"Akteur Braut Name, Titel":"Karl XII., König von Schweden","Akteur Braut GND":"http:\/\/d-nb.info\/gnd\/118560123","Akteur Braut Dynastie":"Wittelsbach (Schweden)","Akteur Braut Verhältnis zu Braut":"Bruder"},"Vertragstext":{"Archivexemplar":"Stockholm, Riksarkivet, Konungahusens urkunder, 44 Urkunder rörande arvprins Fredriks af Hessen och prinsessan Ulrika Eleonoras giftermål 1714 – 1715, nr. 44 d Giftermålskontrakt","Vertragssprache Archivexemplar":"Deutsch","Digitalisat Archivexemplar":"https:\/\/sok.riksarkivet.se\/bildvisning\/R0001256_00001","Drucknachweis":"nicht nachgewiesen","Vertragssprache Druck":"nicht nachgewiesen","Digitalisat Druck":"-","Vertragsinhalt":"[Prä] – Brautwerbung bekundet: aus Liebe von Bräutigam zur Braut – Einwilligung für Braut, Austausch von Eheversprechen, Abschluß von Präliminarvertrag 13\/24.01.1715 bekundet – Abschluss von Ehevertrag zwischen Verhandlern bekundet: zum Lob Gottes, zur Erhaltung und Stärkung von Einvernehmen und Bündnis zwischen beiden Dynastien\r\n\r\n1 – Eheschließung und kirchliche Trauung vereinbart – lutherische Religionsausübung der Braut zugesichert und geregelt\r\n\r\n2 – Mitgift und Mitgiftzulage festgelegt: Zahlung geregelt, davon Zulage anstelle von Aussteuer und zu Eigentum der Braut\r\n\r\n3 – Widerlage und Witweneinkünfte festgelegt\r\n\r\n4 – Morgengabe festgelegt: Zahlung geregelt – Unterhalt der Braut während der Ehe festgelegt: für Kleidung und persönlichen Bedarf, Patengeschenke ausgenommen\r\n\r\n5 – Hofstaat der Braut geregelt: Bestellung von, Jurisdiktion über Bedienstete geregelt\r\n\r\n6-7 – Witweneinkünfte, Witwensitz und Witwengüter festgelegt: Nutzungsrechte geregelt, zusätzlich zu Nutzung von Morgengabe\r\n\r\n8 – Witweneinkünfte geregelt: ggf. Nachbesserung zugesichert, Auslieferung von Verschreibungsurkunden zugesichert\r\n\r\n9 – Kindererziehung und Versorgung der Kinder geregelt: Indemnität von Witwenversorgung zugesichert\r\n\r\n10 – persönlicher Besitz der Braut an Mitgiftzulage und Zugewinnen geregelt: Vererbung geregelt\r\n\r\n11 – Zustand und Ausstattung von Witwensitz geregelt\r\n\r\n12 –Witwengüter geregelt: Rechtsstellung von Amtleuten und Untertanen geregelt, Anweisung an Braut geregelt, Bergwerke, Herrschaftrechte, Steuern und Abgaben und Kirchenvisitationen ausgenommen – Schutz von Witwengütern geregelt\r\n\r\n13 –Witwengüter geregelt: Bestellung von Kirchen und Schulbediensteten geregelt\r\n\r\n14 – Witwengüter geregelt: Öffnung und Entfremdung an Dritte und Bündnisse mit Dritten verboten – Erhaltung von Witwengütern und Witwensitz geregelt – Schuldenhaftung geregelt\r\n\r\n15 – Ersatz von Witwensitz und Witwengütern im Schadensfall geregelt\r\n\r\n16 – Aufbesserung von Witwengütern vorbehalten\r\n\r\n17-19 – bei zweiter Ehe oder Abzug der Braut im Witwenstand ins Ausland: ggf. Ablösung von Witweneinkünften geregelt, Vererbung von Mitgift, Widerlage Morgengabe und Nachlass der Braut an Kinder aus erster und zweiter Ehe geregelt, Abtretung von Witwengütern geregelt, Rückfall von Mitgift und Widerlage nach Tod der Braut ohne Kinder geregelt\r\n\r\n20 – Schuldenhaftung für Schulden während der Ehe geregelt\r\n\r\n21-24 – nach Tod der Braut ohne überlebende Kinder: Nutzung von Mitgift und Nachlass der Braut durch Bräutigam, Rückfall nach Tod von Bräutigam geregelt, Witwengüter als Pfand eingesetzt, Rückzahlung geregelt\r\n\r\n25 – Vererbung von Mitgift, Widerlage und Nachlass der Braut an Kinder und Nachkommen geregelt\r\n\r\n26 – bei Tod von Braut oder Bräutigam vor Mitgiftzahlung: Gültigkeit von Ehevertrag zugesichert – bei Tod von Braut oder Bräutigam vor Eheschließung: Nichtigkeit von Ehevertrag geregelt\r\n\r\n27 – Ratifikation geregelt\r\n","Regelungen über Thronfolge und Regentschaft":"","konfessionelle Regelungen":"lutherische Religionsausübung der Braut zugesichert und geregelt - 1\r\n\r\nKirchenvisitation auf Witwengütern geregelt - 12\r\n\r\nBestellung von Kirchen und Schulbediensteten auf Witwengütern geregelt - 13","erbrechtliche Regelungen":"bei zweiter Ehe oder Abzug der Braut im Witwenstand ins Ausland: Vererbung von Mitgift, Widerlage Morgengabe und Nachlaß der Braut an Kinder aus erster und zweiter Ehe geregelt - 17-19\r\n\r\nVererbung von Mitgift, Widerlage und Nachlass der Braut an Kinder und Nachkommen geregelt - 25\r\n\r\n26 – bei Tod von Braut oder Bräutigam vor Mitgiftzahlung: Gültigkeit von Ehevertrag zugesichert – bei Tod von Braut oder Bräutigam vor Eheschließung: Nichtigkeit von Ehevertrag geregelt\r\n\r\n27 – Ratifikation geregelt\r\n\r\n"},"Einordnung des Vertrags":{"Textbezug zu vergangenen Ereignissen?":"","ständische Instanzen beteiligt?":"","externe Instanzen beteiligt?":"","Ratifikationen, Bestätigungen, Genehmigungen erwähnt?":"Ratifikation geregelt - 27","weitere Verträge zwischen Vertragsparteien im Zusammenhang mit dieser Ehe":"Konvention über Hilfstruppen 20\/31.01.1715\r\n\r\nKonvention über Hilfstruppen 08.04.1718","Schlagwörter":"","Kommentar":"-","Literatur":"Rangström 2010, S. 210-223."}}}